[
    {
        "titre": "ACP-UE : Amasezerano ya Cotonou azohinduka amasezerano y’i Samoa bitarenze mu kwa gatandatu?",
        "lien": "https://lemandat.org/kir/blog/2022/04/18/acp-ue-amasezerano-ya-cotonou-azohinduka-amasezerano-yi-samoa-bitarenze-mu-kwa-gatandatu/",
        "contenu": "Inyuma y’ugusinywa ivy’imfatakibanza n’abaserukiye impande zibiri, haraheze imyaka ibiri, umusi ku wundi, amasezerano y’i Cotonou aratevye gusinywa n’izo mpande arizo Ubumwe bwa Buraya hamwe n’Ishirahamwe ry’Ibihugu vya Afrika, Karaibe na Pasifike. Ivyo bihugu tuvuze ubwanyuma vyovyo vyaratunganije ibisabwa vyose ariko Ubumwe bwa Buraya buguma bukwega amaguru. Mu nama iheruka y’abashingamateka b’uwo muryango ugizwe n’ibihugu 105, bamwe mu bashingamateka barashikirije iciyumviro cabo co kubona Ubumwe bwa Buraya bwongereje akariro mu gutunganya ibisabwa.\nIbitarahera gutunganywa mu Muryango wa Buraya nivyo bituma Amasezerano y’inyuma y’aya Cotonou adasinywa kandi abaserukiye izo mpande zibiri barayemeje ivy’imfatakibanza kw’igenekerezo rya 15 Ndamukiza mu 2020. Mu ntango, ibihugu bimwe bimwe vya Buraya harimwo icitwa Hongrie vyarerekanye ko bifitiye amakenga amasezerano mashasha na cane cane mu bijanye n’ikibazo c’abimukira. Ariko, kugira ngo ayo masezerano aje mu ngiro, umuryango wose wa Buraya ugizwe n’ibihugu 27 utegerezwa kuyumvikanako.\nAbanyaburaya barahumuriza\nKubera ko yari yagiye i Kiev mu gihugu ca Ukraine, uwurongoye inama nshingamateka y’Ubumwe bwa Buraya, Roberta Metsola, yasize yifashe amasanamu yerekanywe mu gutanguza inama igira 41 y’abashingamateka b’impande zibiri. Muri ayo masanamu yaragerageje guhumuriza. Yavuze ati : “Nibaza ko ayo masezerano mashasha azosinywa n’impande zose kugira ngo mu nama izokwirikira tuzobe turiko dukorera ku mategeko mashasha”. Ku ruhande rwiwe, uwurongoye iyo nama nshingamateka ku ruhande rw’Ubumwe bwa Buraya Carlos Zorrinho abona ko vyihuta gusinya ayo masezerano “yamaze kwumvikanako haraheze imyaka ibiri”. Nawe yavuze ati : “Ndizeye, ni ukuri, ko bizoshoboka ko ayo masezerano asinywa imbere y’uko ikiringo c’Ubufaransa kirangira”. Bisigura ko, uwo munya Portugal yizeye ko ayo masezerano ashobora gusinywa imbere y’uko ukwezi kwa gatandatu guhera kuko ikiringo c’Ubufaransa ku burongozi bw’Inama y’Ubumwe bwa Buraya buzohera ku wa 30 Ruheshi. Ni ku wa 30 Ruheshi uwu mwaka w’2022, Amasezerano y’i Cotonou nayo nyene azorangira inyuma y’ukwongerwa ikiringo kiretse ayo masezerano mashasha asinywe imbere yaho.\nIbihugu vya ACP biguma bisatira\nIshirahamwe ry’Ibihugu vya Afrika, Karaibe na Pasifike nta kindi ririndiriye atari uko Ubumwe bwa Buraya bwotunganya ibisabwa. Umunyamabanga mukuru aserukira ivyo bihugu Georges Rebelo Pinto Chikoti yavugiye muri iyo nama nshingamateka ati : “Turatewe impungenge n’ugucererwa kwimonogoje kw’Ubumwe bwa Buraya mu gutunganya ibisabwa vyotuma amasezerano asinywa”. Uwo asanzwe afise ubwenegihugu bwa Angola yaribukije ko ibihugu vya Afrika, Karaibe na Pasifike vyamaze kuvuga aho bihagaze ko ayo masezerano mashasha azokwitwa Amasezerano y’i Samoa kandi ko “vyizeye ko ibikorwa vyo kuyasinya bizobera i Apia ku murwa mukuru w’iyo Reta yigenga ya Samoa”.\nUgucererwa gusinya vyotuma amasezerano mashasha atakaza agaciro ka poritike?\nIco kibazo carabajijwe mu kiganiro cahawe abamenyeshamakuru ku wa mbere Ndamukiza ibikorwa vy’inama nshingamateka bigira bitangure. Ku ruhande rw’ibihugu vya ACP, uwurongoye inama nshingamateka Peter Kenilorea yishuye ko abo arongoye biteguye gutanga intererano iyo ariyo yose kugira ngo ibintu bibandanye bija imbere. Yongeyeko ati : “Ntitwibaza ko ukwikwega kw’ibikorwa bishobora kugira ingaruka ku mugwi wacu. Nibaza ko twebwe ku ruhande rwacu twamaze kwerekana ko ico twipfuza vyoroha kugihurizako tukaza dufise intumbero rusangi no ku bindi bibazo mpuzamakungu”. Ku ruhande rw’Ubumwe bwa Buraya, uwurongoye iyo nama nshingamateka rusangi Carlos Zorrinho yasa n’uwusigura ko ugucererwa bitumwa n’uko amasezerano mashasha arimwo ibintu vyinshi bishasha ariko akizera ko bizodadanuka imbere y’uko igihugu c’Ubufaransa kirangiza ikiringo caco mu burongozi bw’Inama y’Ubumwe bwa Buraya."
    },
    {
        "titre": "Van Damme agiye guserukira Kongo",
        "lien": "https://lemandat.org/kir/blog/2022/04/08/van-damme-yahawe-ubwenegihugu-bwa-kongo/",
        "contenu": "Yari amaze imisi muri Repuburika ya Demokarasi ya Kongo atumweko n’umukuru w’igihugu Félix Tshisekedi. Umukinyi w’amareresi Van Damme yarangije urugendo rwiwe ahawe urupapuro rw’inzira rw’abanyecubahiro bita passeport diplomatique mu rurimi rw’igifaransa. Kuva ubu, Jean Claude Van Damme agiye guserukira Repuburika ya Demokarasi ya Kongo mu bisata bitandukanye.\nGuhera ubu, Jean Claude Van Damme afise igikorwa co guserukira Repuburika ya Demokarasi ya Kongo mu makungu aho azokwerekana isura y’ico gihugu mu bijanye n’inkino, imicokama, ibidukikije hamwe n’intwaro ibereye. Mu vyo azokora harimwo n’uguhamagarira ibindi bihugu, amashirahamwe hamwe n’abantu ku gatwe kabo kuzana imitahe yabo muri ico gihugu. Igihe yahabwa ico cangombwa, Jean Claude Van Damme yavuze ko agiye gushinga vuba umugwi urimwo Abanyekongo bazomufasha muri ivyo bikorwa.\nUmubirigi Jean Claude Van Damme yavuze kandi ko azogira Kongo igihugu c’iratiro mu guhamagara abantu rurangiranwa kw’isi kukigendera. Aha yavuze ko azogerageza kugondoza Stallone, abatari bake bita Rambo, Schwarzenegger, bamwe bita Commando, Jennifer Lopez, Jacky Chan, abakinyi b’umupira w’amaguru nka Lionel Messi, Christiano Ronaldo n’abandi.\nJean Claude Van Damme ubu akaba ari mu gukwiza imyaka 61 kuko yavukiye ahitwa Berchem-Sainte-Agathe i Bruxelles mu Bubirigi kw’igenekerezo rya 18 Gitugutu mu 1960."
    },
    {
        "titre": "Brésil yasubiye mu kibanza cayo ku rutonde rwa FIFA",
        "lien": "https://lemandat.org/kir/blog/2022/04/03/bresil-yasubiye-mu-kibanza-cayo-ku-rutonde-rwa-fifa/",
        "contenu": "Igihugu ca Brésil cari catakaje ikibanza cambere ku rutonde ruheruka rw’ishirahamwe ry’umupira w’amaguru kw’isi. Mu rutonde ruheruka gusohoka, umugwi nserukiragihugu wa Brésil ukaba wasubiye mu kibanza cawo.\nUrutonde rushasha rw’ingene ibihugu birutana rwasohotse ku wa 31 Ntwarante. Umugwi nserukiragihugu wa Brésil, wari washizwe mu kibanza ca kabiri ku rutonde rwo ku wa 10 Ruhuhuma, wasubiye mu kibanza cambere kubera inkino umaze imisi utsinda cane cane mu gihe wariko uhiganirwa ikibanza co kuja mugikombe c’isi kizobera muri Qatar.\nN’iyi nkuru mwoyisomaQatar 2022 : Ibihugu vyashizwe mu migwi 8\nUmugwi nserukiragihugu w’Ububirigi niwo wafashe ikibanza ca kabiri kuri urwo rutonde. Uwo mugwi niwo wari wafashe ikibanza cambere mu rutonde ruheruka. Ubwa gatatu, haza Ubufaransa, Argentina ni iya kane. Ubwongereza bufata ikibanza ca gatanu. Mu bihugu vyo muri Afrika, ikiza hafi ni Sénégal gifata ikibanza ca 20."
    },
    {
        "titre": "Muyinga : Ubwo umukenyezi, imbonerakure zatsindagiyemwo inshinge mu mahaha, azohava akira?",
        "lien": "https://lemandat.org/kir/blog/2023/04/17/muyinga-ubwo-umukenyezi-imbonerakure-zatsindagiyemwo-inshinge-mu-mahaha-azohava-akira/",
        "contenu": "Nderetse Espérance yamenye ko hari inshinge mu mahaha inyuma yo kuja kwa muganga kwisuzumisha. Uwo mukenyezi w’imyaka yoba yababa 60 yari amaze indwi zibiri zirenga atonekara mu mbavu inyuma yo gukubitwa akongera akamburwa amafaranga n’imbonerakure zo ku mutumba Gitaramuka, zone Gasave, komine Buhinyuza mu ntara ya Muyinga iri mu buraruko bushira ubuseruko bw’Uburundi. Aho arwariye mu gisagara ca Bujumbura, uwo mukenyezi ntibaramukuramwo izo nshinge ariko amafaranga yo kwivuza ngo asa n’ayamuheranye. (Le Mandat)\nNderetse Espérance ubu amaze indwi yose arwariye mu bitaro vya gisirikare mu gisagara ca Bujumbura nk’uko ababanyi biwe bo ku mutumba Gitaramuka babivuga. Ayo makuru abandanya avuga ko, kubera ko amaze gukoresha amafaranga yoba arenga umuriyoni umwe harimwo ukugura imiti yo kuzibira inshinge ziri mu mahaha ntizibandanye zinjira, mu mafaranga yaterereje incuti n’abagenzi asigaranye make. Umuhungu wiwe yaje kumufasha avuye muri Tanzaniya nawe nyene ngo uburyo bwaramuheranye. Aho uwo mukenyezi arwariye ngo aguma aboroga kubera gutonekara mu mahaha aho yacumiswe inshinge zo kubarira zibiri. Rumwe ngo rwarinjiye mu rubavu rw’i buryo, urundi i bubamfu.\nBatatu mu bikekwa barafashwe\nKuri uwu wa mbere, abantu 3 bagirizwa kuboreza igufa no kwambura amafaranga umukenyezi Nderetse Espérance babajijwe mu giporisi c’inyamiramabi co muri komine Muyinga aho bapfungiwe kuva ku musi wa gatandatu bahejeje gufatwa. Ndaruruhire Abdoul asanzwe ari Nyumbakumi ku mutumba Gitaramuka niwe yagirizwa n’abanyagihugu hamwe n’abo bapfunganywe ko yagize uruhara runini mw’itotezwa ry’uwo mukenyezi. Uwo asanzwe ari imbonerakure ni nawe yagirizwa gutsindagiramwo inshinge mu mbavu Nderetse Espérance. Uwundi apfunzwe muri iyo dosiye ni Gabriel batazira Capati asanzwe yunguruza abantu akoresheje ipikipiki. Nawe nyene ni imbonerakure y’umugambwe CNDD-FDD. Uwa gatatu ni imbonerakure yitwa Isidore. Abanyagihugu bavuga ko, n’aho batarafatwa, umukuru w’imbonerakure ku mutumba Gitaramuka yitwa Hakizimana Dieudonné hamwe n’imbonerakure izwi kw’izina rya Nzutu nabo nyene bari mu basinzikarije ubuzima uwo mukenyezi.\nUmukenyezi Nderetse yahohotewe mu mpera z’ukwa gatatu\nIgenekerezo rya 26 Ntwarante 2023, isaha zibiri n’igice z’ijoro niho izo mbonerakure ngo zahendahenze Nderetse Espérance, zimujana kw’itongo ryiwe ngo ico araba. Abanyagihugu bavuga ko, hari haheze imisi, umukenyezi Nderetse Espérance yituye abarongoye umutumba Gitaramuka ababwira ko Ndaruruhire Abdoul yaciye ibiti mw’itongo ryiwe asanzwe amukoteye kandi batavyumvikanye. Ahashitse, uwo mukenyezi ngo yasanze izo mbonerakure zaranduye imirima, zica zimwagiriza ko ariwe yabikoze, zica zitangura kumukubita. Amaze kuba intere, izo mbonerakure, harimwo uwujejwe intwaro Ndaruruhire Abdoul, zaciye zimuca amafaranga ibihumbi 200 zise amande. Abanyagihugu bo mu gacimbiri Nkekema bavuga ko, kubera ko umupfakazi Nderetse Espérance atari afise ayo mafaranga, yaciye asaba uwumugurana ivyo bihumbi 200 mu babanyi aca amwemerera ko azomwungukira akamuriha ibihumbi 300 ahombesheje ingurube. “Mu kwishura iyo ngurane, bukeye ku wa 27 Ntwarante 2023, Nderetse Espérance yagurishije ingurube imwe yari atunze n’ibibuguru vyayo 12 hamwe na sola [plaque solaire].”\nAyo makuru y’ivyashikiye Nderetse Espérance aremezwa n’abajejwe intwaro ku mutumba Gitaramuka. Abanyagihugu bo mu gacimbiri Nkekema asanzwe abamwo bobo bashimira abajejwe intwaro ingene bavyifashemwo mu gufata bamwe mu bahohoteye uwo mukenyezi bakabashikiriza igiporisi.\nAriko aho arwariye, umupfakazi Nderetse Espérance ntazi ingene bigiye kubandanya kuko n’imiti bamwandikiye yo kugabanya ububabare mu mbavu no kuzibira inshinge mu mahaha ngo yibaza ko ata kinini izomufasha ata mafaranga afise yo gukuzamwo izo nshinge bamutsindagiye mu mahaha.\nSoma n’iyiMutanga Sud : Umwe mu “bacumise” Macungu yarekuwe atanze ibihumbi 500"
    },
    {
        "titre": "Intumwa idasanzwe ku Burundi : Gaetan Zongo yemejwe.",
        "lien": "https://lemandat.org/kir/blog/2022/04/02/intumwa-idasanzwe-ku-burundi-gaetan-zongo-yemejwe/",
        "contenu": "Niwe yari yahiswemwo n’uwurongoye inama y’agateka ka zina muntu ya ONU akoreye ku vyo umugwi ujejwe kugosora wari wamusavye. Igenwa rya Fortuné Gaetan Zongo nk’intumwa idasanzwe ku Burundi ryemejwe n’inama ya ONU ijejwe agateka ka zina muntu.\nHari hasigaye gusa ko izina ryiwe ryemezwa mu nama y’agateka ka zina muntu igira 49 inyuma y’ukugenwa, haraciye ukwezi, n’uwurongoye iyo nama ya ONU Federico Villegas. Umunya Burkina Faso Fortuné Gaetan Zongo niwe ntumwa idasanzwe ya ONU mu bijanye n’agateka ka zina muntu mu Burundi kuva kuri uwu wa gatanu.\nUwo mugabo w’imyaka 48 ashinzwe “gusuzuma ingene agateka ka zina muntu kifashe mu Burundi no gutanga intumbero y’ivyokorwa kugira kubahirizwe kurusha, kwakira, gusuzuma no kurimbura amakuru atangwa n’impande zose yisunze ivyakozwe n’Umugwi w’Amatohoza, guhanura Reta y’Uburundi kugira ngo yubahirize agateka ka zina muntu yisunze amasezerano mpuzamakungu, guhanura no gufasha amashirahamwe yigenga hamwe n’Umugwi w’Igihugu Wigenga w’Agateka ka zina muntu gushira mu ngiro neza igikorwa cawo co gukingira no gutsimbataza agateka ka zina muntu”.\nMu mezi hafi atatu ari imbere, Fortuné Gaetan Zongo asabwa gutanga icegeranyo c’ingene agateka ka zina muntu kazoba kifashe mu Burundi.\nN’aho yatangaje ko itazokwemera ko Intumwa Idasanzwe ihonyoza ikirenge ku butaka bwayo, Reta y’Uburundi irashobora kwisubirako kubera ko yakuweko ibihano vy’ubutunzi n’Ubumwe bwa Buraya. Ikindi ni uko, burya, intumwa idasanzwe iba idafise ububasha bungana n’ubw’Umugwi w’Amatohoza."
    },
    {
        "titre": "Burundi : Imbonerakure zajanywe kwiba inzahabu muri Kongo zarahenzwe",
        "lien": "https://lemandat.org/kir/blog/2023/12/15/burundi-imbonerakure-zajanywe-kwiba-inzahabu-muri-kongo-ntizahembwe/",
        "contenu": "Kuva mu ntango z’ukwezi kw’icumi na kabiri, zimwe mu mbonerakure zari zajanywe kwiba ubutare mu ntara ya Kivu yo mu bumanuko iri mu buseruko bwa Repuburika ya Demokarasi ya Kongo ziriko ziratahuka mu Burundi. Ariko, izo mbonerakure, ziva mu mihingo itandukanye y’igihugu c’Uburundi, ntizahembwe amafaranga zari zemerewe. (Le Mandat)\nIzo mbonerakure ziheruka gutahuka zari zimaze amezi atandatu muri Kivu y’Epfo. Itororokanirizo ry’amakuru Le Mandat ryaramenye ko imbonerakure 20 zajabukiye ku ruzi Rusizi ku musi wa kane igenekerezo rya 2 kigarama mu 2023.  Ruherekejwe n’abasirikare b’Uburundi gushika ku ruzi Rusizi, urwo rwaruka rw’umugambwe CNDD-FDD rwajabukiye ku mutumba Kaburantwa uri muri komine Buganda mu ntara ya Cibitoke imbere yo gusubira mu makomine rwaje ruvamwo. Muri Repuburika ya Demokarasi ya Kongo, izo mbonerakure zambara impuzu za gisirikare, zigahabwa n’inkoho. Mu kuja kwimba ubutare, zigenda ziherekejwe n’abasirikare b’Uburundi basanzwe bari mu bice bitandukanye vyo mu ntara ya Kivu yo mu bumanuko. Ubutare, izo mbonerakure zishoboye gucukura,  zica zibuha abo basirikare. Ayandi makuru twaronse ni uko izo mbonerakure zigaburirwa rimwe ku musi.\nAmadorari 500 ku kwezi ntayo zahawe\nMu kuja muri ivyo bikorwa vyo kwiba ubutare muri Repuburika ya Demokarasi ya Kongo, imbonerakure imwe imwe yari yemerewe guhembwa amadorari 500 ku kwezi. Ariko, izo mbonerakure, uretse ko zarya ingunga imwe, zarinze ziherekezwa kuri Rusizi ata n’urumeya zihawe. Amasoko yacu atubwira ko, zigira zijabuke Rusizi zisubira mu Burundi, ariho imwe imwe muri izo mbonerakure yahawe amadorari 200.\nAbabonye Pascal na Ezéchiel bahoze bashona ibirato hamwe n’uwo batazira Tuyi yahoze yikorera imizigo bagarutse mu gisagara ca Bujumbura, bavuga ko bari bonze cane ugereranije n’ingene bagiye bameze. Izo mbonerakure zikaba ari zimwe mu zagondojwe na Jean Marie Manirakiza, umukozi w’iperereza wo mu gisagara ca Bujumbura asanzwe aba muri zone Cibitoke, kugira zemere kuja gufasha abasirikare b’abarundi kwiba inzahabu mu ntara ya Kivu yo mu Bumanuko. Imbonerakure zimwe zimwe zishoboye kugaruka amarembe mu gihugu ziriruhutsa kuko hari izipfira muri Kongo zihitanywe n’amasoro canke n’indwara.\nSoma n’iyiBurundi : Ubwo imbonerakure zizokonywa inyuma y’ugusubira guhabwa Motorora ?\nN’aho, zimaze kujabuka Rusizi zica zihabwa impuzu za gisirikare n’inkoho, nyinshi, muri izo mbonerakure zimaze igihe zijanwa kwimba ubutare muri Repuburika ya Demokarasi ya Kongo, ntizizi kurasa. Nyinshi muri zo ziba zigishijwe gusa ibijanye n’ugutambuka gisirikare."
    },
    {
        "titre": "Muhuta : Abanyagihugu bo ku Mubone ntibategera igituma ibombo ryabo ritarasanurwa",
        "lien": "https://lemandat.org/kir/blog/2023/11/25/muhuta-abanyagihugu-bo-ku-mubone-ntibategera-igituma-ibombo-ryabo-ritarasanurwa/",
        "contenu": "Ikiza ca korera cibonekeje muri ako gace nico catumye abanyagihugu batangura kugira amakenga ku mazi ya rusengo bavoma kw’ibombo riri mu gacimbiri Mubone ku mutumba Mubone uri muri zone Gitaza muri komine Muhuta, ni mu ntara ya Rumonge iri mu bumanuko bw’Uburundi. Bamwe mu banyagihugu bavuga ko amazi ava muri iryo bombo acafuye kandi ko ibikorwa vyo kurisanura, vyari vyatanguye haraheze amezi arenga umunani, bitigeze bibandanya. (Le Mandat)\nAbanyagihugu bo mu gacimbiri Mubone bavuga ko baherutse ibikorwa vyo kwimba ahari iryo bombo bitangura mu kwezi kwa gatatu uwu mwaka nyene w’2023 ariko ko vyaciye bihagarara. Abo banyagihugu bavuga ko, ico gihe, baterereye mu guseha umusenyi n’urucekeri. Muri kino gihe, abo banyagihugu bavuga ko iryo vomo rivamwo amazi adasa neza. Ku bw’amasoko y’itororokanirizo ry’amakuru Le Mandat, isima yari yatanzwe na komine Muhuta mu kwezi kwa gatatu kugira isanure iryo bombo ntiyigeze ikoreshwa.\nUmukuru w’umutumba ngo hasigaye kwubakira iryo bombo\nAmasoko yacu yemeza ko umukuru w’umutumba Mubone yari yashikirijwe na komine imifuko ine kuri itandatu yari igenewe ico gikorwa co kwubakira ayo mazi ya rusengo kuva mu kwezi kwa gatatu. Tumubwiye amakenga y’abanyagihugu ku bijanye n’ayo mazi ya rusengo, umukuru w’umutumba Mubone yatwishuye ko ayo makenga ata fatiro afise ariko aremera ko isima yo kuhubaka ariwe yayibitse. Audace Nderagakura arongoye umutumba Mubone yatwishuye ati “Nivyo hasigaye kwubakira isima ivomero ariko ivy’uko amazi acafuye sivyo. None jewe siyo nywa!”\nMusitanteri wa Muhuta ntatomora\nAmasoko yacu mu nama mpanuzwajambo ya komine Muhuta yatubwiye ko musitanteri aheruka kuvuga ko ibombo ry’amazi ya rusengo ryo ku mutumba Mubone riri mu yo komine imaze guheza gusanura. Aho ngo yariko arasigura ingene amafaranga angana umuriyoni yakoreshejwe. Tubimubajije, musitanteri wa komine Muhuta yaciye atubwira ko imigambi ijanye n’amazi komine Muhuta iriko irakora iri ubwoko butatu. Scholastique Niyonsavye ati “Hariho umugende waheze, hariho umugende mushasha uriko urakorwa, hariho rero n’amarusengo.” Ku bijanye n’ibombo ry’amazi ya rusengo ryo mu gacimbiri Mubone, musitanteri Scholastique Niyonsavye avuga ko azobanza kubaza uwujejwe amazi muri komine kubera ko ngo ata wigeze amuha icegeranyo cerekana ko hari ingorane.\nIkiza ca Korera carahibonekeje\nAbanyagihugu bo ku Mubone bavuga ko batewe amakenga n’ayo mazi kuko hari abantu batatu baheruka gufatwa n’indwara ya korera kuri uwo mutumba. Amasoko yacu yatumenyesheje ko abo bantu baheruka gukira inyuma yo kuvurirwa ku bitaro Prince Régent Charles mu gisagara ca Bujumbura. Musitanteri wa komine Muhuta Scholastique Niyonsavye aremeza ko abo bantu barwaye korera ariko akavuga ko ataco bipfana n’ayo mazi ya rusengo atubakiwe neza ateye amakenga abanyagihugu.\nAyo mazi ya rusengo yo mu gacimbiri Mubone asanzwe akoreshwa cane cane n’abanyagihugu bo mu duce twa Nyesiha, Gaseke na Rubombo. Abanyeshure bo kw’ishure shingiro Mubone, riri ku metero zirenga ijana z’iryo bombo, nabo nyene niyo banywa kuko kw’ishure ryabo nta bombo riharangwa. Igihe hafatwa ingingo yo kuhasanura mu kwezi kwa gatatu, ayo mazi yari amaze igihe aza arakama, abanyagihugu bagategerezwa gufata urugendo rurerure kugira ngo bavome amazi meza.\nUwurongoye inama mpanuzwajambo ya komine Muhuta Tharcisse Rutumo twaramuhamagaye kuri terefone ngendanwa tumubwira ingorane zijanye n’iryo bombo ry’amazi ya rusengo zivugwa n’abanyagihugu ku mutumba Mubone ariko yaciye atumenyesha ko atariko aratwumva neza.\nAbanyagihugu bo ku mutumba Mubone wo muri zone Gitaza iri muri komine Muhuta mu ntara ya Rumonge basaba ko iryo bombo ry’amazi ya rusengo ryo mu gacimbiri Mubone ryosanurwa neza, bakaronka amazi meza, kubera ko ariryo ryonyene bafise muri ako karere."
    },
    {
        "titre": "Burundi : Abasirikare baguriwe ibirato bija mu kuguru kumwe",
        "lien": "https://lemandat.org/kir/blog/2023/07/12/burundi-abasirikare-baguriwe-ibirato-bija-mu-kuguru-kumwe/",
        "contenu": "Ibirato vy’abasirikare batari bake bo mu Burundi birashaje. Bimwe vyaratabaguritse, ibindi vyarahengamye kubera guhera. Ingorane ihari muri kino gihe ni uko n’ibirato bishasha igisirikare c’Uburundi giheruka kugura basanze bija mu kuguru kumwe. (Le Mandat)\nAmakuru itororokanirizo ry’amakuru Le Mandat ryaronse ni uko, mu mwaka w’2022, igisirikare c’Uburundi cahaye isoko umugwizatunga Adrien Ntigacika batazira Ziranotse ngo azane ibirato vy’abasirikare bita amabotine. Uwo mugwizatunga ngo yahawe imiriyaridi 15 z’amarundi. Amasoko yacu avuga ko Ntigacika yaciye atumako ivyo birato mu gihugu ca Qatar. Ingorane yahabaye ni uko, bagiye gupakurura amakonteneri vyajemwo, ngo basanze ibirato bikwiye ariko vyose ari ivy’ukuguru kw’i buryo.\nSoma n’iyiBurundi : Abasirikare bidogera impuzu nshasha ziseruka\nIgisirikare kironse iyo nkuru ngo caciye kibwira Adrien Ntigacika ko yogira uko ashoboye kwose kugira ngo abasirikare baronke umwambaro wabo mushasha w’ibirato imbere y’itariki 20 z’ukwezi kwa gatanu. Ariko ntivyakunze. Amasoko yacu avuga ko ico kibazo cahavuye gishikira umukuru w’igihugu c’Uburundi.Evariste Ndayishimiyeaca ategeka ko ivyo birato biboneka imbere y’uko itariki 1 y’ukwezi kw’indwi igera. Ariko naho nyene ntivyakunze. Abasirikare bahimbaje imyaka 61 Uburundi bumaze bwikukiye batararonka ibirato vyabo bishasha. Umwe mu basirikare yatubwiye ati “ni akamaramaza, ehe raba abaporisi barashajije kuko baronse ibirato bishasha, ariko twebwe twambara ivyaheze.”\nMu ntango z’uku kwezi kw’indwi, igisirikare c’Uburundi caratumyeko Adrien Ntigacika batazira Ziranotse ngo yisigure. Ariko, gushika ubu, nta nyishu iratorwa kuko ku bw’amasoko yacu, muri Qatar, baranse ko ibirato bisubizwayo. Uwo mugwizatunga ngo vyaramushavuje, akaba atipfuza kugurira ibindi birato kuri abo badandaza barenze amasezerano. Adrien Ntigacika batazira Ziranotse yaciye asaba ko yopfuma asubiza imiriyaridi 15 yari yahawe ariko mu gisirikare baravyanse ngo bakeneye ibirato gusa.\nNtitwashoboye kuronka umuvugizi w’igisirikareFloribert Biyerekehamwe n’umugwizatunga Adrien Ntigacika kugira tumenye ibitegekanywa kugira ngo abasirikare b’Uburundi bababa ibihumbi mirongo itatu baronswe ibirato bishasha.\nIyo ngorane y’ibirato yibonekeje mu gihe n’impuzu nshasha abasirikare baheruka guhabwa basanzeziseruka bazimeshe rimwe gusa."
    },
    {
        "titre": "Burundi : Abasirikare bidogera impuzu nshasha zisērûka",
        "lien": "https://lemandat.org/kir/blog/2023/07/02/burundi-abasirikare-bidogera-impuzu-nshasha-ziseruka/",
        "contenu": "Kuva kuri uwu wa gatandatu, igenekerezo rya 1 Mukakaro 2023, umwambaro w’igisirikare c’Uburundi warahindutse. Aho harimwo zirya mpuzu ziboneka hejuru hamwe n’udupira bashira munsi yazo. Izo mpuzu zambawe ubwa mbere n’abasirikare mu birori vy’ukwigina imyaka 61 irangiye Uburundi buronse intahe y’ukwikukira. Bamwe mu basirikare bidoga bavuga ko haguzwe impuzu zidakwije ibisabwa kuko uzimeshe rimwe gusa zica ziseruka. Mu kugura uwo mwambaro mushasha w’abasirikare, hoba hanyurujwe imiriyaridi zirenga 7 z’amarundi."
    },
    {
        "titre": "Burundi : Umushikiranganji Ndirakobuca yoba agira yihagire inzu y’uwahoze ari umuhuza ?",
        "lien": "https://lemandat.org/kir/blog/2023/06/03/burundi-umushikiranganji-ndirakobuca-yoba-agira-yihagire-inzu-yuwahoze-ari-umuhuza/",
        "contenu": "Umushikiranganji wa mbere Gervais Ndirakobuca yoba amaze amezi arenga abiri yarongereje iterabwoba ku basigwa b’uwahoze ari umuhuza w’Abarundi Mohammed Rukara. Uwo amaze imyaka irenga itatu apfuye, bimwe mu vyo yasize harimwo inzu irabana n’iy’umushikiranganji wa mbere muri karitiye Mutanga Sud iri muri zone Rohero yo muri komine Mukaza mu gisagara ca Bujumbura. Kuva abaye umushikiranganji wa mbere, Gervais Ndirakobuca yaravogereye cane abo babanyi biwe. (Le Mandat)\nKontenere isigaye iraramwoabaporisi bamucungera, umushikiranganji wa mbere Gervais Ndirakobuca yayishize mu kibanza kiri hagati y’ibarabara n’inzu y’umuryango w’umuhisi Mohammed Rukara Khalfan. Iyo konteneri irinjira no mu rupangu rw’abasigwa b’uwo yahoze ari umuhuza w’Abarundi. Mu kuyihashira, babanje kubomora uruhande rumwe rw’uruzitiro rugizwe n’isima bita béton mu gifaransa. Iyo konteneri ifatanye n’igikoni abo baporisi batekeramwo imfungurwa, naco nyene cubatswe habanje kubomorwa uruzitiro rw’urwo rupangu rw’umuryango wa Mohammed Rukara. Ikindi cashizwe muri ico kibanza inyuma y’aho umutekano wa Gervais Ndirakobuca wongererejweashikiriye amabanga y’umushikiranganji wa mbereni akazu k’imbwa, gafise ivyumba bitatu, karimwo imbwa nini nini zitatu. Imbwa yose iri mu cumba cayo muri ako kazu kagizwe n’ivyuma bimeze nka grillages, bisigura ko uwuhaciye azibona. Umuryango w’umuhisi Mohammed Rukara umaze kumenya ko Gervais Ndirakobuca ariko arabomora urwo rupangu rusanzwe rubamwo abakozi gusa, yongera yubaka ivyo ashatse atawe agishije inama, ngo baciye barushira kw’isoko. Amakuru itororokanirizo ry’amakuru Le Mandat ryaronse ni uko abaranga urwo rupangu basaba imiriyaridi zine.\nAbaguzi baratinya\nIzo mpangu zibiri, urw’umuryango w’umuhisi Mohammed Rukara rusanzwe ruri kuri Avenue de la dynastie n’urw’umushikiranganji wa mbere Gervais Ndirakobuca, zigabuwe n’ibarabara ry’ikaburimbo ririko rirasanurwa.\nAbaje kuharaba bose ngo bahagure barahatinye bamaze kubona ibitari bike harimwo abo baporisi, ibariyeri hakurya, izo mbwa hamwe n’ivyo umushikiranganji wa mbere yahubatse abavogereye. Abandi bipfuza kuhagura batanga amafaranga make. Umwe muri bo yatubwiye ati “Arya nari natanze mbona yari akwiye kuko n’ubundi mbona kwari ukwiroha.” Umushikiranganji wa mbere ngo yahavuye amenya ko hariko haragurishwa, aca atuma intumwa zibwira abajejwe kuhagurisha ko ashobora gutanga imiriyaridi zibiri mugabo barayanka …\n… inyinyurana riba riratanguye\nAbajejwe kugurisha urupangu rw’umuhisi Mohammed Rukara ngo babwiye intumwa y’umushikiranganji wa mbere w’Uburundi ko imiriyaridi zine arico giciro ca nyuma, ko badashobora kwakira make kuri ayo. Umushikiranganji wa mbere Gervais Ndirakobuca batazira Ndakugarika ngo yaciye ababwira ko azobereka ivyo ashoboye kuko banse kwakira ayo mafaranga. Gervais Ndirakobuca ngo yaciye ategeka ko muri urwo rupangu …\n… ibiti vyose vyicirwa ata kirinze gusabwa\nHaraheze indwi irenga, abakozi bazanywe n’umushikiranganji wa mbere bicira ibiti vy’ivyamwa bitandukanye biri mu rupangu rw’abasigwa ba Mohammed Rukara harimwo imyembe, indimu, amavoka n’imicungwe. Gervais Ndirakobuca ngo yasiguye ko ivyo biti bizana imibu imurira abaporisi.\nGushika kuri uwu wa gatanu, ico gikorwa catanguye mu gatondo ko ku musi wa kane w’indwi iheze nticari bwahere kuko ivyo biti vyari vyinshi muri urwo rupangu rupima are zirenga umunani rusigwa n’uwahoze ari umuhuza w’Abarundi Mohammed Rukara yapfuye mu mpera za Munyonyo mu 2019.\nTwararondeye incuro nyinshi umushikiranganji wa mbere w’Uburundi Gervais Ndirakobuca ariko ntiyitavye terefone ngendanwa.\nSoma n’iyiBurundi : Ingene Jenerari Bunyoni “yafashwe”."
    },
    {
        "titre": "Burundi : Umushikiranganji wa mbere yirukanye abamucungera imbere y’ugufata indege imujana muri Gabon",
        "lien": "https://lemandat.org/kir/blog/2023/03/12/burundi-umushikiranganji-wa-mbere-yirukanye-abamucungera-imbere-yugufata-indege-imujana-muri-gabon/",
        "contenu": "Haraheze amezi arenga atatu, Gervais Ndirakobuca yagiriza abamucungerera umutekano kuborerwa no gushurashura. Ku wa 1 Ntwarante, imbere yo kuja mu gihugu ca Gabon mu nama ijanye n’amashamba, umushikiranganji wa mbere w’Uburundi yafashe ingingo y’uko abarenga 70% mu baporisi n’abasirikare bahora bamucungerera ubuzima bavamwo. (Le Mandat)\nAbacungera umushikiranganji wa mbere ni abasirikare n’abaporisi bakurakuranwa kandi bari mu migwi 3 ku bw’amasoko yacu. Umugwi wa mbere urimwo 36 baguma muhira iwe murikaritiye Mutanga Sud. Umugwi ugira kabiri ugizwe na 36 nyene bamuherekeza mu ngendo agira mu gihugu. Hariho kandi 24 basubirira abandi. Benshi muri abo basirikare n’abaporisi bavuka mu Cibitoke, intara umushikiranganji wa mbere avamwo. Abava mu ntara ya Karuzi nibo kwirikira ku bwinshi. Muri abo bacungera Gervais Ndirakobuca, basanzwe bababa ijana, harimwo n’abava mu ntara za Gitega, Muramvya, Mwaro na Makamba. Umwe mu masoko yacu yatubwiye ati :”Umushikiranganji wa mbere yategetse ko abasirikare n’abaporisi 70 bakurwaku kirindirobagasubizwa mu makambi baje bavamwo.” Amasoko yacu amenyesha ko Gervais Ndirakobuca yafashe iyo ngingo imbere yo kwurira indege imujana muri Gabon ku musi wa gatatu igenekerezo rya 1 Ntwarante.\n#Burundi,départ de SE le 1er Ministre, Lt-Gen Pol#Ndirakobuca_Gervaisà l’Aéroport International Melchior Ndadaye à destination de#Librevilleau#Gabonoù il est allé représenter SE le Présent de la République@GeneralNevaau sommet sur les Forêts “One Foresta Summit”.pic.twitter.com/hKiIsUWoSI\n— Bureau du Premier Ministre (@BurundiGov)March 1, 2023\nIgihe yaja muri iyo nama yiswe One Forest Summit, Gervais Ndirakobuca yari aherekejwe n’intwazangabo zine zo mu giporisi na gisirikare ku bw’amakuru yo kwizera twahawe n’umusirikare w’intwazangabo. Ku bwiwe, bari bafise igikorwa co kuja mu Burusiya kurondera ibirwanisho.\nIbirwanisho vyo mu ntambara zo muri Nord-Kivu\nKu bw’amakuru yo kwizera,umukuru w’igihugu c’Uburundi Evariste Ndayishimiyeniwe yahaye ico gikorwa co gutumako ibirwanisho mu Burusiya ubushikiranganji bwa mbere. Ivyo birwanisho ngo bizokoreshwa mu kurwanya M23 muri Kivu yo mu buraruko.\nUmusirikare w’intwazangabo wo mu gisirikare c’Uburundi yatubwiye ko Uburundi bwipfuza ko intureka zitandukira ahandi zikarenga n’imbibe za Repuburika ya Demokarasi ya Kongo inyuma y’ukuronka ivyo birwanisho bizoba bivuye mu Burusiya.\nAmasoko yacu i Moscou aremeza ko izo ntwazangabo 4 zagiye muri uwo murwa mukuru w’Uburusiya. Ayandi masoko akatumenyesha ko ubu bamaze kugaruka i Bujumbura. Umushikiranganji wa mbere Gervais Ndirakobuca, wewe, akaba yatashe imbere yabo ku musi wa gatandatu igenekerezo rya 4 Ntwarante 2023. Abamucungera bari bahinduwe.\nInkuru bijanyeBurundi : Umushikiranganji wa mbere yarekuye imishahara y’abamucengerera ubuzima inyuma y’imyidogo y’amezi arenga ibiri."
    },
    {
        "titre": "Burundi : Umushikiranganji wa mbere yarekuye imishahara y’abamucungerera umutekano inyuma y’amezi arenga abiri y’imyidogo",
        "lien": "https://lemandat.org/kir/blog/2023/02/21/burundi-umushikiranganji-wa-mbere-yarekuye-imishahara-yabamucungerera-umutekano-inyuma-yamezi-arenga-abiri/",
        "contenu": "Abasirikare n’abaporisi bacungera umutekano w’umushikiranganji wa mbere bari bamaze amezi arenga abiri badahembwa. Umushikiranganji Gervais Ndirakobuca ngo yari yabasiguriye ko yabahoye kwigenza nabi. Mu ndwi iheze, abo basirikare n’abaporisi bahawe ibirarane vy’amezi abiri. (Le Mandat)\nImishahara y’amezi abiri batanguye kuyitora ku musi wa gatatu w’indwi iheze nk’uko bamwe muri abo basirikare n’abaporisi babivuga. Umwe muri bo yabwiye itororokanirizo ry’amakuru Le Mandat ati “Amafaranga yashitse kuri konte ku wa mbere ku mugoroba ariko twayatoye ku wa gatatu.” Ibijanye na za nyama zo mu magopo zari zimaze igihe zitangwa isorosoro ubu baronkera rimwe iz’ukwezi nk’uko vyari bimeze umushikiranganji wa mbere atarazibira imishahara yabo. Ivyo bisigurwa n’umwe mu bajejwe umutekano w’umushikiranganji Gervais Ndirakobuca : “Ubu baduhera rimwe vya bigopo 8 ku kwezi nk’uko vyari bimeze kera. Mbere ubu barongeyeko n’ifi.”\nSoma iyi nkuru bijanyeBurundi : Abacungera umutekano w’umushikiranganji wa mbere Gervais Ndirakobuca ntibahembwe?\nAyandi makuru twaronse ni uko, bamaze guhembwa, bamwe muri abo basirikare n’abaporisi baciye bafata akaruhuko, baja kuraba imiryango yabo mu ntara zitandukanye. Ariko gushika ubu, abo basirikare n’abaporisi bakaba batarekuriwe kuja kure y’ibariyeri iri ku metero amajana atatu y’inzu y’umushikiranganji wa mbere kiretse bikenewe.\nBamwe muri abo basirikare n’abaporisi bacungera umutekano w’umushikiranganji wa mbere Gervais Ndirakobuca batazira Ndakugarika bavuga ko bizeye ko ibijanye n’imishahara yabo bigiye gusubira gutunganywa cokimwe n’abandi bajejwe umutekano mu gihugu nk’uko vyahora imbere y’ukwezi kwa cumi na kabiri mu mwaka uheze w’2022bataragirizwa kuborerwa n’ugushurashuramu micungararo y’ibarabara “Siguvyaye” muri karitiye Mutanga Sud iri muri zone Rohero mu gisagara ca Bujumbura."
    },
    {
        "titre": "Burundi : Abacungera umutekano w’umushikiranganji wa mbere Gervais Ndirakobuca ntibahembwe?",
        "lien": "https://lemandat.org/kir/blog/2023/01/10/burundi-abacungera-umutekano-wumushikiranganji-wa-mbere-gervais-ndirakobuca-ntibahembwe/",
        "contenu": "Bavuga ko batahimbaje imisi mikuru irangiza umwaka w’2022 nk’uko vyahora. Abasirikare n’abaporisi bacungera umushikiranganji wa mbere mu Burundi basigura ko batahembwe ku mwisho w’ukwezi kwa 12. Amakuru ikinyamakuru Le Mandat gikura ku rugo rwa Gervais Ndirakobuca avuga ko abo bamucungera bagirijwe kuborerwa no gushurashura. (Le Mandat)\nAbacungera umutekano w’umushikiranganji wa mbere w’Uburundi Gervais Ndirakobuca batazira Ndakugarikani abasirikare hamwe n’abaporisi bacungera inzego bo mu rwego bita API. Bahembwe ngo benshi muri bo baca baja kunywa inzoga inyuma y’ibariyeri iri ku metero nk’amajana atatu uvuye ku nzu umushikiranganji wa mbere abamwo muri karitiye Mutanga Sud, komine Mukaza, mu gisagara ca Bujumbura. Abandi ngo baca baja gushurashura mu micungararo yaho kw’ibarabara ryitiriwe Siguvyaye. Ivyo nivyo umushikiranganji wa mbere yahoye abamucungera boba barenga mirongo itanu mu kuzibira ntibahembwe mu kwezi kwa Kigarama ku bw’amakuru yatanzwe na bamwe muri bo. Bamwe muri abo bacungera umutekano wa Gervais Ndirakobuca bavuga ko babonye ukwezi kw’icumi na kabiri mu 2022 guheze badahembwe, ukwa mbere kw’umwaka w’2023 kuratangura, haca hatangura imyidogo na rirya ata na kimwe ngo bigeze bamenyeshwa.\nBamenye ko “bahanywe” inyuma y’umwiherero?\nI ruhande y’ukubura umushahara, bamwe muri abo basirikare n’abaporisi bavuga ko babonye izindi mpinduka igihe umushikiranganji wa mbere yava mu mwiherero wa Reta y’Uburundi wabaye ku musi kabiri n’uwa gatatu mu Kayanza, intara iri mu buraruko bw’igihugu. Ku musi wa kane rero, umushikiranganji wa mbere ngo yatanze itegeko ko ikirindiro cari kw’ibariyeri ku metero nk’amajana atatu uvuye aho aba cimukira i ruhande y’inzu abamwo. Kw’ibariyeri hasanzwe hari na konteneri abo bamucungera bahora bararamwo, ubu haguma igitigiri gito c’abo basirikare n’abaporisi. “Ubu tumeze nk’abapfunzwe kuko ata wemerewe kurenga ibariyeri. No mu kuja kurondera agacupa uriyiba kuko ntuba uzi uwugucungishije ijisho mu bo mukorana.” Ivyo bivugwa n’umwe mu bacungera umushikiranganji wa mbere aho yongerako ati “Kubera ko ubwogero buri hariya kuri konteneri, usanga umuporisi canke umusirikare avuye aho twimukiye ku nzu y’umushikiranganji, akagenda mw’ibarabara akenyeye agaswime gusa gushika hariya twogera. Birateye isoni na rirya hirya no hino hariho iyindi mihana y’abantu.”\nInama yo ku musi wa gatanu\nAbo bacungera umutekano w’umushikiranganji wa mbere bavuga ko yabakoranije ku musi wa gatanu, ababwira amakosa yabo ajanye cane cane n’ukuborerwa no gushurashura iyo baronse amafaranga. Uwundi mu bacungera Gervais Ndirakobuca ati “Yaradukariye cane uwo musi. Ni naho twamenyeye ko ariwe yahagaritse umushahara wacu wo mu kwezi kw’icumi na kabiri. Yatubwiye ko ivy’uwo mushahara twoba turarindiriye ngo amanyama abanze ahere.” Bamwe mu bacungera umutekano wa Gervais Ndirakobuca bavuga kandi ko inyama zo mu magopo, bita corned-beef, bahora baherwa rimwe mu kwezi ubu babahinduriye. Amakuru ava ku rugo kwa Gervais Ndirakobuca avuga ko nk’ibijanye n’izo nyama zo mu magopo bongereza ku mfungurwa, usanga kenshi zigizwe n’umuceri n’ibiharage, batikizibahera rimwe kubera ko bagirizwa kuzigurisha. “Kare bahora baduhera rimwe amagopo 8 ya kornebef [corned-beef] mu kwezi ariko ubu baguha igopo imwe iyo uyisavye gushika aho uzokwiza kornebef 8 mu kwezi.”\nSoma n’iyiNi nde “yivye urukombamazi” mu nama nshingamateka y’Uburundi?\nUmushikiranganji wa mbere w’Uburundi Gervais Ndirakobuca batazira Ndakugarika yakoresheje amajambo y’iterabwoba igihe umenyeshamakuru w’itororokanirizo ry’amakuru Le Mandat yamurondera kuri terefone yiwe ngendanwa kuri uwu wa mbere. Général Gervais Ndirakobuca yabwiye umumenyeshamakuru wa “Le Mandat” ko ariko “aja ahanyerera” igihe yamubaza ibijanye n’imyidogo y’abamucungera bamwagiriza kubima imishahara abanje no kumwidondora.\n“Mwana wa mama, ukorera i Burundi?”\nLe Mandat: Dukorera ku muhora ngurukanabumenyi.\nGervais Ndirakobuca: Mwana wa mama … ugira uje ku gataka kanyerera. Ayo makuru uriko urarondera, ugira uje ku gataka kanyerera kabisa.\nLe Mandat: None ivyo bavuze sivyo?\nGervais Ndirakobuca: None ga sha ko uriko ugenda nabi ga mwana wa mama!\nLe Mandat: Kubera iki?\nGervais Ndirakobuca: Bagutumye ngo ubabarize?\nLe Mandat: Oya. Twaronse amakuru hanyuma rero ubu ndiko ndayakorerako.\nGervais Ndirakobuca: Aho uwabigutumye kumubariza uraza kumutanga izina?\nLe Mandat: Oya.\nGervais Ndirakobuca: Utamutanze izina ni wewe uca uhasigara.\nLe Mandat: Oya. Mwumva bishoboka ko ndabavuga amazina? Abaduhaye amakuru batwizeye.\nGervais Ndirakobuca: Ntibishoboka? Iyo nzira uriko ntishika mwana wa mama, uraraba neza. Nibaza ko n’aho wabirondereye atariho. Jewe abo bantu ntabo ntwara. Jewe ndabatwara?\nLe Mandat: Bavuga ko ari mwebwe mwahagaritse imishahara yabo.\nGervais Ndirakobuca: Mwana wa mama … Wewe urazi ingene inzego za Reta zikora?\nLe Mandat: Ego.\nGervais Ndirakobuca: Ni waba ubizi none ivyo umushikiranganji wa mbere ahuriye he navyo? Ni umushikiranganji w’igisirikare canke umushikiranganji w’igiporisi?\nLe Mandat: None mwarinze mubagiriza amakosa, ninde aca atanga raporo?\nGervais Ndirakobuca: Noneho n’ubushikiranganji bw’igisirikare n’igiporisi sibwo bubahemba. Barafise services zibahemba. Abacungera umutekano wanje ngo nije ndabatwara? Barafise ababatwara.\nLe Mandat: Boba barahembwe none mu mpera z’ukwezi kwa 12?\nGervais Ndirakobuca: Ivy’uko bahembwe jewe ntavyo nomenya kuko sije ndabahemba. Wewe wumva nobimenya gute ga mugabo? Wumva jewe ivyo nobimenya gute? Biri mu kazi k’iwanje?\nLe Mandat: Bavuga ko mwanabagirishije inama ku musi wa gatanu mubasigurira igituma batahembwe.\nGervais Ndirakobuca: Jewe?\nLe Mandat: Ego.\nGervais Ndirakobuca: Ivyo sivyo mwana wa mama. Reka gukorera ku bihuha. Kandi wewe nibaza ko utari i Burundi, nibaza ko uri i Kigali.\nUmushikiranganji wa mbere w’Uburundi Gervais Ndirakobuca yaciye aducirako umurongo wa terefone."
    },
    {
        "titre": "Ninde “yivye urukombamazi” ibikoresho mu nama nshingamateka y’Uburundi?",
        "lien": "https://lemandat.org/kir/blog/2022/11/05/ninde-yivye-urukombamazi-ibikoresho-mu-nama-nshingamateka-yuburundi/",
        "contenu": "Haramaze imisi havugwa ko hari ibikoresho vyibwe mu nama nshingamateka. Imboneshakure nini bita écrans géants, imoteri zizana umuyagankuba bita groupes électrogènes, ivyuma bifata amasanamu bita caméras hamwe n’ivyuma biduza amajwi bita microphones vyaragiye. Amatohoza ikinyamakuru “Le Mandat” cagize yerekana ko ivyo vyuma vyoba biri mu nzu y’umukozi w’uwurongoye inama nshingamateka. (Le Mandat)\nKu witwa Ladislas, umwe mu bakozi bo mu gikoni ba Daniel Gélase Ndabirabe, niho hoba hari imboneshakure ari zo écrans géants 28, ivyuma bifata amasamu bita caméras 17, ivyuma biduza amajwi bita microphones 1000 n’utundi twuma bikorana, ivyuma bizana umuyagankuba groupes électrogènes bingana 7 hamwe n’amabuye bita piles atazwi igitigiri. Amasoko yacu avuga ko ivyo bikoresho “vyakuwe” mu nama nshingamateka y’Uburundi kw’itegeko ry’uwuyirongoye Daniel Gélase Ndabirabe.\nNi ubusuma canke ni umutego?\nBiragoye kududurirako muri kino giheindyane ziyongereye mu mugambwe CNDD-FDD. Ariko, mu ngoro y’amakoraniro yo mu Kigobe, nta muryango n’umwe wigeze ubomorwa ku bw’amakuru twaronse. Uwo mukozi wa Daniel Gélase Ndabirabe yari afise uruhusha rwo kwinjira no gusohoka muri ico kibanza. Ayo masoko yacu akavuga ko n’uwujejwe ububiko yoba azi ivyabaye kuko niwe aba afise urufunguruzo rw’ubwo bubiko. Amasoko yacu avuga kandi ko Ladislas ariwe yimuye ivyo bikoresho abikura mu nama nshingamateka abijana mu Gatunguru, karitiye iri muri zone Kinama mu buraruko bw’igisagara ca Bujumbura. Umuduga ufise ibibanza vyo kwicaramwo imbere n’inyuma bita “double cabine” wavyunguruje ngo wagize uruja n’uruza gatatu. Amasoko yacu amenyesha kandi ko Daniel Gélase Ndabirabe ariwe yoba yabwiye uwo mukozi wiwe gupanga inzu mu Gatunguru kugira ngo haboneke aho ivyo bikoresho bija. Uwo mukozi wiwe Ladislas ngo yahora aba mw’ikambi bita DCA.\nUrasoma n’iyiBurundi : Umuntu umwe yoba yishwe muri dosiye y’abafatanywe ifoto za Radjabu\nInama nshingamateka yatanguye kwerekana ibikorwa vyayo ikibiriraho kuva aho Daniel Gélase Ndabirabe atanguriye kuyirongora inyuma y’amatora yo mu 2020. Ni Daniel Gélase Ndabirabe nyene yoba arangura ibikoresho vyagenewe ico gikorwa ku bw’amasoko yacu. Imboneshakure nini zibiri bita écrans géants zisanzwe ziri mu nzu iberamwo ibikorwa vy’inama nshingamateka kuko ngo zose hamwe zari mirongo itatu. Ivyuma bifata amasanamu bita caméras birenga indwi hamwe n’imashini nyabwonko bita ordinateurs ngo birimwo mu bikoreshwa muri ayo manama yerekanwa ikibiriraho ku mbuga ngurukanabumenyi.\nIyindi nkuru ikwiye gusomwaBurundi : Ishingwa ry’imbibe nshasha z’intara rinyegeje inyungu zo mu matora?\nIkinyamakuru “Le Mandat” kimuhamagaye, kuri uwu wa kane, umuvugizi w’inama nshingamateka Alexis Badian Ndayihimbaze yemeje ko ubwo busuma bw’ibikoresho bwabaye mu ngoro y’amakoraniro yo mu Kigobe. Ariko, Alexis Badian Ndayihimbaze yatumenyesheje ko ata vyinshi yovuga kuri iyo dosiye kuko imaze kuja mu butungane kandi ko igeze kure."
    },
    {
        "titre": "Mutanga Sud : Umwe mu “bacumise” Macungu yarekuwe atanze ibihumbi 500",
        "lien": "https://lemandat.org/kir/blog/2023/04/15/mutanga-sud-umwe-mu-bacumise-macungu-yarekuwe-atanze-ibihumbi-500/",
        "contenu": "Inyuma y’ukuza arafatwa yongera arekurwa, uwo batazira Museremu asa n’uwarekuwe burundu ku musi wa kabiri inyuma y’indwi zirenga zibiri yari amaze mu gasho k’igiporisi c’inyamiramabi muri karitiye JABE mu gisagara ca Bujumbura. “Museremu” yarekuwe atanze amafaranga ibihumbi amajana atanu. Ariko, abize amategeko bavuga ko ayo mafaranga ataco asigura muri dosiye nk’irya yahatswe guhitana ubuzima bw’uwo batazira Macungu. (Le Mandat)\nKu musi wa kabiri, igenekerezo rya 11 Ndamukiza 2023, niho Régis batazira Museremu yarekurwa inyuma y’indwi zirenga zibiri yari amaze apfungiwe mu gasho k’igiporisi c’inyamiramabi kw’i JABE. Ipfungwa ryiwe ryari ryagiyemwo impari nyinshi kuko yaguma avuga ko adategera igituma yafashwe wenyene kandi, mu gusogota imbugita umushoferi wa tagisi Nsengiyumva André batazira Macungu, yari kumwe n’abandi babigizemwo uruhara runini na cane cane uwari amurongoye ico gihe mu mbonerakure muri karitiye Mutanga Sud Ernest Barakamfitiye. Itororokanirizo ry’amakuru Le Mandat ryaramenye ko, imbere yo kumurekura, “Museremu” yatanze amafaranga 500000 y’amarundi. Bikaba bivugwa ko yasabwe gutanga ayandi mu misi iza. Ayo makuru nyene amenyesha ko ayo mafaranga azohabwa Nsengiyumva André batazira Macungu kugira ngo ayakoreshe mu kwivuza.\nIvyakozwe, amategeko ntavyemera\nUmwe mu bize amategeko avuga ko amategeko mpanavyaha yarenzwe ku mvo zo gukingira uwakoze icaha canke uwo bagikoranye canke uwamukingiye ikibaba. “Ayo mafaranga nta nsiguro afise kuko, ubwa mbere na mbere, uwakorewe icaha ntashobora kuja kubwira ubutungane ngo ndabihevye kuko si nawe yabwituye.” Uwo yize ivy’amategeko abandanya avuga ko inyamiramabi ata burenganzira ifise bwo gusabira indishi y’akababaro uwakorewe amabi canke ingwati. Ibijanye n’ingwati ngo na parake iyisaba yisunze ibitegekanywa n’amategeko kuko ata bubasha ifise bwo kuyishingira. Ayo mafaranga kandi ngo ntashobora kwitwa amande bita “amende transactionnelle” kubera uburemere bw’icaha. Ku bw’iyo nzobere mu vy’amategeko, iyo dosiye iraremereye cane kuko ishobora kwitwa “kugerageza kugandagura” ivyo bita tentative de meurtre ou d’assassinat canke igafatwa nko “gukubita umuntu ukamukomeretsa cane” ivyo bita coups et blessures graves. “Uko ico caha cofatwa kwose, nta vy’uguhoyahoya canke ukwumvikanisha impande zibiri bishoboka kuko ubutungane bwokwagirizwa gukinira ku buzima bw’abanyagihugu”.\nInkuru bijanyeMutanga Sud : Ubwo umushoferi yacumiswe n’abajejwe intwaro azohava arokoka?\nMuri kino gihe, Nsengiyumva André batazira Macungu yivuza ataha muhira inyuma y’imisi itari mike yamaze arwariye mu bitaro Prince Régent Charles.\nAbagirizwa gusinzikariza ubuzima no gusogota umushoferi wa tagisi Nsengiyumva André batazira Macungu ni 3. Ernest Barakamfitiye agira 5 mu barongoye karitiye ya Mutanga Sud. Kw’igenekerezo rya 18 Ruhuhuma 2023, Ernest Barakamfitiye yatowe ngo arongore imbonerakure zo muri zone ya Rohero yose. Imbere yaho, yari asanzwe arongoye imbonerakure zo muri karitiye ya Mutanga Sud. Uwa kabiri mu bagirizwa gucumita no gukubita Macungu ni Régis batazira Museremu aheruka kurekurwa. Niwe nyene akabare Macungu yakubitiwemwo yongera acumitirwamwo imbugita. Bamwita Nyumbakumi kuko asanzwe ajejwe kurongora agace kamwe ka segiteri Mugoboka ya 2. Niwe arongoye n’urwaruka rwa CNDD-FDD bita imbonerakuremuri Mugoboka ya 2. Uwa gatatu yagirizwa gukubagura no gucumita imbugita umunyagihugu Macungu ni uwitwa Daniel. Ni imbonerakure isanzwe y’aho muri karitiye Mutanga Sud.\nBamwe mu banyagihugu basaba ko abo bose uko ari 3 bakubitwa intahe mu gahanga, Reta y’Uburundi nayo ikavuza umunyagihugu Nsengiyumva André batazira Macungu."
    },
    {
        "titre": "Ikibazo c’imipanga : CNDD-FDD izokwiganira iki abamenyeshamakuru inyuma y’inama yihuta ?",
        "lien": "https://lemandat.org/kir/blog/2024/04/08/ikibazo-cimipanga-cndd-fdd-izokwiganira-iki-abamenyeshamakuru-inyuma-yinama-yihuta/",
        "contenu": "Ku musi wa gatandatu, igenekerezo rya 6 Ndamukiza 2024, haratumweko inama yihuta kugira higwe cane cane ikibazo c’inkuru y’imipanga yashikirijwe n’itororokanirizo ry’amakuru « Le Mandat ». Izindi ngorane zisanzwe ziri mu mugambwe CNDD-FDD no mu gihugu nazo nyene baraziciye ku mayange muri iyo nama yitabwe n’umukuru w’igihugu c’Uburundi, ikagirishwa n’umunyamabanga mukuru w’umugambwe uri ku butegetsi. (Le Mandat)\nRévérien Ndikuriyo niwe yagirishije iyo nama yari yitabwe n’umukuru w’igihugu Evariste Ndayishimiye, abategetsi bo hejuru bo mu bushikiranganji butandukanye, abarongoye inama nshingamateka, abarongoye inama nkenguzamateka hamwe n’abategetsi bagenywe n’itegeko ry’umukuru w’igihugu. Mu vyo yatanguriyeko kuvuga, Révérien Ndikuriyo yabwiye abari mu nama ko ikinyamakuru “Le Mandat” gihabwa amakuru amwe amwe na bamwe mu bategetsi bo muri CNDD-FDD. Yongerako ati “mbere muzonatangara musanze abatanga amakuru bari muri twebwe”. Umunyamabanga mukuru w’umugambwe CNDD-FDD ababwira kandi ko yahamagawe n’umumenyeshamakuru wo mu kinyamakuru “Le Mandat” amubaza ikibazo c’imipanga.\nGélase Daniel Ndabirabe yasa n’uwushavuye\nUwurongoye inama nshingamateka yavuze ko hari ibintu bikorerwa mu mugambwe bihishijwe, mugabo iyo bimenyekanye bikabagirako ingaruka. Gélase Daniel Ndabirabe ati “Ba mutubwira. Ni vyaba bihari, ko mutabitubwiye ?” Révérien Ndikuriyo yamwishuye ko mu gisoda batavuga vyose. Gélase Daniel Ndabirabe yaciye asaba ko hotunganywa ikiganiro ku bamenyeshamakuru. Kuri ico kibazo c’imipanga, ikinyamakuru “Le Mandat” cavuze ko iriko irahabwa imbonerakure mu mihingo itandukanye y’igihugu, abari mu nama baciye bapfundika ko umugambwe CNDD-FDD utegerezwa guhamagara abamenyeshamakuru ukisigura.\nMuri iyi ndwi\nNi batahindura ivyo bapfunditse, abari muri iyo nama bumvikanye ko umunyamabanga mukuru w’umugambwe CNDD-FDD Révérien Ndikuriyo azotumako abamenyeshamakuru mu misi iza imbere y’uko iyi ndwi turimwo irangira. Abari muri iyo nama bumvikanye ko ico kiganiro umugambwe CNDD-FDD uzotunganya ku bamenyeshamakuru kizokwitirirwa ico gushikiriza aho uwo mugambwe uhagaze ku bibazo bitandukanye bihanze igihugu. Abari mu nama baca basaba ko umunyamabanga mukuru w’umugambwe CNDD-FDD “ategekanya inyishu z’ico kibazo c’imipanga kuko kitazoburamwo mu vyo abamenyeshamakuru bazobaza”.\nIbindi vyizwe\nMuri iyo nama yihuta yo ku rwego rwo hejuru rw’igihugu, uwurongoye inama nkenguzamateka Emmanuel Sinzohagera yasabwe kudasubira gukarira abashikiranganji baba batumweko kwishura ibibazo mu nama nkenguzamateka. Ingorane y’imbonerakure zifitaniye amasezerano n’umugambwe CNDD-FDDariko zimaze amezi 18 zidahembwa nayo nyene yaravugiwe muri iyo nama n’aho itatorewe umuti.\nSoma n’iyiImipanga yuzuye konteneri zine yazanywe mu Burundi gukora iki ?\nUmukuru w’igihugu Evariste Ndayishimiyeyaje acerewe muri iyo nama, yongera agenda itarahera. Amasoko y’itororokanirizo ry’amakuru “Le Mandat” amenyesha ko umukuru w’igihugu Evariste Ndayishimiye yarinze agenda ata jambo na rimwe avugiye muri iyo nama idasanzwe yari ishimikiye ku nkuru y’imipanga iriko ihabwa urwaruka rw’umugambwe uri ku butegetsi mu Burundi CNDD-FDD."
    },
    {
        "titre": "Burundi : Abagumyabanga ba CNDD-FDD buca bahabwa indongozi nshasha",
        "lien": "https://lemandat.org/kir/blog/2023/10/06/burundi-abagumyabanga-ba-cndd-fdd-buca-bahabwa-indongozi-nshasha/",
        "contenu": "Mu mihingo itandukanye y’igihugu, abanywanyi ba CNDD-FDD barararitswe kwitaba ibikorwa rusangi vyo kuri uwu wa gatandatu igihe c’isaha zitatu zo mu gatondo. Itororokanirizo ry’amakuru Le Mandat ryamenye ko ivyo bikorwa rusangi bizotunganirizwa ku mirwa mikuru y’intara 5 zitegekanywa n’indinganizo nshashaari zo Buhumuza, Bujumbura, Burunga, Butanyerera na Gitega. Amakuru twaronse avuga kandi ko abanywanyi b’uwo mugambwe mu ntara ya Bujumbura igizwe n’amakomine ya Bubanza, Bukinanyana, Cibitoke, Isare, Mpanda, Mugere, Mugina, Muhuta, Mukaza, Ntahangwa na Rwibaga bazohurira ku kibuga c’umupira w’amaguru citiriwe Intwari mu gisagara ca Bujumbura.\nAriko, ico benshi muri abo banywanyi ba CNDD-FDD batazi ni uko muri buri ntara, abazoja muri ivyo bikorwa rusangi bazotegekwa kwemeza bakomye amashi indongozi nshasha.\nSoma n’iyiBurundi : Ubwo imbonerakure zizokonywa inyuma yo gusubira guhabwa Motorora ?\nIgihe c’isaha cumi na zibiri zo mu gatondo niho bitegekanijwe ko abazotunganya ivyo bikorwa muri buri ntara bazohabwa izina rishasha ry’umunyamabanga azorongora uwo mugambwe uri ku butegetsi mu ntara.\nInyuma y’ukwemeza izo ndongozi nshasha za CNDD-FDD ku rwego rw’intara, hategekanywa ko no ku zindi nzego zose zo hasi z’uwo mugambwe hashingwa inzego nshasha ku bw’amakuru twaronse. Ayo makuru nyene avuga ko n’inzegoziherutse gushingwa na Révérien Ndikuriyo mu mazone atandukanye y’igihuguhisunzwe indinganizo nshasha y’imbibe z’intara zizofutwa hagashingwa izindi nshasha.\nIvyo biri uko mu gihe muri CNDD-FDD, hasanzwe hari inyinyurana hagati y’umukuru w’igihugu Evariste Ndayishimiyen’umunyamabanga mukuru w’uwo mugambwe Réverien Ndikuriyo, bapfa ikibanza co guserukira uwo mugambwe nyene mu matora y’umukuru w’igihugu yo mu 2027."
    },
    {
        "titre": "Amatora muri CNDD-FDD : Abagumyabanga barasubira kubuzwa gutora?",
        "lien": "https://lemandat.org/kir/blog/2023/05/27/amatora-muri-cndd-fdd-abagumyabanga-barasubira-kubuzwa-gutora/",
        "contenu": "Abanywanyi ba CNDD-FDD bahamagariwe gutora abarongora abandi muri uwo mugambwe ku mitumba yose igize igihugu c’Uburundi kuri uwu wa gatandatu. Ariko, abagumyabanga benshi, harimwo abarongoye abandi, bahishijwe ko ari isekeza ritanguye ryo gusubiriza inzego zose z’umugambwe hisunzwe imbibe nshasha z’intara. Ikindi kibabaza abanywanyi bamwe bamwe b’uwo mugambwe uri ku butegetsi ni uko bashobora kwakwa uburenganzira bwo kwitorera ababarongora ahubwo bagategekwa kwemeza amazina y’abantu babazaniye. (Le Mandat)\nAbagumyabanga bo mu mugambwe CNDD-FDD bibaza ko bazohabwa abantu batazi iyo bagenewe ngo bemeze mu gukoma amashi ko bagiye kubarongora mu mugambwe ku mitumba itandukanye y’igihugu nk’uko vyagenze mu vyiswe amatora yo mu mazone aheruka. Abo banywanyi b’umugambwe uri ku butegetsi basigura ko ata mwanya wo kwiyamamaza umugambwe wigeze utanga. Gushika kuri uwu wa gatanu mw’ijoro, benshi mu bagumyabanga, harimwo n’abari basanzwe barongoye abandi mu nzego zitandukanye z’umugambwe CNDD-FDD mu mihingo itandukanye y’igihugu, ntibari bazi ingene ayo “matora” atunganijwe. Kiretse ko ibijanye n’abazohagarikira ayo matora hamwe n’abazokwitoza bitigeze bitunganywa, ubutumwa bahawe hakaba harimwo ibinyoma.\nBabahenze ko bazosubiriza abakoze nabi hamwe n’abagiye mu yandi mabanga, …\nMu butumwa bahawe kuri uwu wa kane, biciye mu manama hamwe no ku mbuga ngurukanabumenyi zitandukanye, abanywanyi bose b’umugambwe CNDD-FDD harimwo n’imvukira zo ku mitumba itandukanye igize igihugu, bahamagariwe kwitabira igikorwa co “gushinga inzego z’umugambwe ku mitumba itazifise mu ntumbero yo kujana n’indinganizo nshasha y’igihugu, gusubiriza abagiye mu yandi mabanga hamwe no gusubiriza abariko bakora nabi”. Ubwo butumwa bukaba bwashimangira ko imvukira zitohara muri ivyo bikorwa ku mitumba zivukako. Abagumyabanga babwiwe kandi ko ayo “matora” azoba isaha icenda z’umuhingamo.\nSoma n’iyiBurundi : Ubwo imbonerakure zizokonywa inyuma yo gusubira kuziha Motorora?\nAriko rero, amakuru itororokanirizo ry’amakuru Le Mandat ryaronse ni uko ayo bise amatora ahava aba igihe c’isaha zine zo mu gatondo kuri uwu wa gatandatu. Bamwe mu bagumyabanga bo mu nzego zo hejuru babimenyeshejwe, abandi benshi nabo ntavyo bazi kuko ntibinakenewe ko bayitabira bose kubera ko azoba ari ugukomera amashi abashirwa imbere nk’uko amasoko yacu abitumenyesha. Ayo bise amatora aza gutuma haba inzego nshasha za CNDD-FDD kuri buri mutumba na karitiye zisanzwe zigizwe n’abantu batandatu : umunyamabanga w’umugambwe, icegera ciwe, umwanditsi, uwurongoye abakenyererarugamba aribo bigeme n’abakenyezi, uwutwara imbonerakure arirwo rwaruka hamwe n’uwurongoye abahumure kenshi usanga ari abahoze ku rugamba. Ikindi twamenye ni uko abashirwa muri ayo mabanga ku mitumba aribo bazogenda “baratoranamwo” abazorongora umugambwe mu zindi nzego gushika ku rwego rw’igihugu. Ibijanye n’ayo bise amatora bikaba biri mu vyapfundikiwe mu nama iheruka kubera mu ntara ya Muramvya kw’igenekerezo rya 19 muri uku kwezi kwa Rusama yahuje indongozi z’umugambwe CNDD-FDD ku rwego rw’igihugu, mu ntara no mu makomine yose agize igihugu. Iyo nama yari irongowe n’umunyamabanga mukuru w’uwo mugambwe uri ku butegetsi Révérien Ndikuriyo.\nSoma iyi nayoBurundi : Ingene Jenerari Bunyoni “yafashwe”.\nIryo shirwaho ry’abategetsi bashasha ba CNDD-FDD, ririko riridogerwa n’abagumyabanga, ritegekanijwe kuba ku nzego zose z’uwo mugambwe uri ku butegetsi ryisunze imitumba 3041 (yavuye ku 2911), amazone 450 (yavuye ku 399), amakomine 42 (yavuye kw’119) hamwe n’intara 5 (zavuye kuri 18) vyo mundinganizo nshasha izokoreshwa no mu matora araba igihugu c’Uburundi yo mu 2025 no mu 2027."
    },
    {
        "titre": "Burundi : Ingene Jenerari Bunyoni “yafashwe”.",
        "lien": "https://lemandat.org/kir/blog/2023/05/06/burundi-ingene-jenerari-bunyoni-yafashwe/",
        "contenu": "Umuduga wo ku ruhande rw’umukuru w’igihugu Evariste Ndayishimiye hamwe n’uwari utwaye Jenerari Alain Guillaume Bunyoni yahuriye mw’ihuriro ry’amabarabara riri i ruhande y’ingoro nkuru y’umugambwe CNDD-FDD, ahafise izina rya Rond-point des Nations Unies. Aho imiduga yari yafashe urugendo rugana muri Kongo, mw’ijoro ryo ku wa 20 Ndamukiza, yari ihejeje gusubirira inyuma mu nzira. (Le Mandat)\nAbasirikare n’abaporisi bari mu ma pick-up abiri yari aherekeje umuduga wo mu bwoko bwa Jeep warimwo Jenerari Alain Guillaume Bunyoni bamazegutegekwa gusubira mu makambi yabo,uwo muduga warimwo uwo yahoze ari umushikiranganji wa mbere wari wamaze gufata ibarabara Avenue de l’OUA rica kw’isoko Bujumbura City Market benshi bita Kwa Siyoni. Iyo Jeep yirabura igeze kw’ihuriro ry’amabarabara riri i ruhande y’ingoro nkuru y’umugambwe CNDD-FDD, hitwa Rond-Point des Nations Unies, hariho uwundi muduga wo mu bwoko bwa pick-up wari uhahagaze, urindiriye. Iyo pick-up, yarimwo abaporisi 4 inyuma, yaciye igenda ishoreranye na Jeep yarimwo Jenerari Bunyoni baca kw’ibarabara Chaussée du peuple Murundi, rica ku biro vya zone Buyenzi, rigaca n’aho bita kuri Permanence. Bagira bashike neza na neza kw’ihuriro ry’amabarabara benshi bita kuri LEO i ruhande y’ikibanza citiriwe ukwikukira Place de l’indépendance, ya pick-up yaciye ica imbere ya Jeep hanyuma iyo miduga yose uko ari ibiri irahagarara. Umuporisi arongoye abandi yari muri iyo pick-up aca abwira umushoferi wa Jeep yarimwo Jenerari Bunyoni kwatsa amatara mu muduga. Jenerari Alain Guillaume Bunyoni yari yambaye ikoti ryirabura. Urugendo rwaciye rubandanya baca i ruhande y’iyahoze ari isoko nkuru ya Bujumbura. Iyo miduga ibiri igeze kw’ibarabara, ryahoze ryitwa Boulevard du 28 novembre, ubu ryitwa Boulevard Mwezi Gisabo, ica ihahurira n’iyindi pick-up yera yo mu rwego rw’iperereza. Uwari arongoye abandi muri iyo pick-up yavuze ati “Duhe uwo muntu”. Jenerari Alain Guillaume Bunyoni yaciye ava muri Jeep yinjira muri pick-up yo mw’iperereza. Umuduga wo mu bwoko bwa Jeep waciye usubiraku muhana wa Jenerari Silas Ntigurirwamuri iryojoro ryo ku musi wa kane ushira uwa gatanu.\nInkuru bijanyeInyinyurana hagati ya Ndayishimiye na Bunyoni : Imisi itatu yo kwisuganya kwa Jenerari Silas Ntigurirwa\nAbasirikare bacungera Jenerari Silas Ntigurirwa, yamaze imisi ahaye indaro Jenerari Alain Guillaume Bunyoni, bakaba baheruka guhindurwa. Ikindi itororokanirizo ry’amakuru Le Mandat ryashoboye kumenya ni uko, imbere y’uko imihana ya Jenerari Alain Guillaume Bunyoni itangura gusakwa, abasirikare n’abaporisi bari bashinzwe ico gikorwa bamaze imisi begeranirizwa mw’ikambi yitwa DCA. Abahiswemwo bakaba bari abahoze mu gisirikare ca kera bita EX-FAB hamwe n’abahoze mu barwanyi ba FNL. Uruhande rw’umukuru w’igihugu Evariste Ndayishimiyerwabona ko iyo migwi ibiri y’abasirikare ata kinya yari kugira hamwe Jenerari Alain Guillaume Bunyoni yari kudadaza kuko ngo iyo migwi iri mu yakorewe amabi atandukanye harimwo kwicwa igihe Jenerari Alain Guillaume Bunyoni yari arongoye ubushikiranganji bujejwe umutekano mu gihugu c’Uburundi.\nSoma n’iyiIfatwa rya Jenerari Bunyoni : Imiduga yari imujanye muri Kongo yagarukiye mu nzira"
    },
    {
        "titre": "Ifatwa rya Jenerari Bunyoni : Imiduga yari imujanye muri Kongo yagarukiye mu nzira.",
        "lien": "https://lemandat.org/kir/blog/2023/04/23/ifatwa-rya-jenerari-bunyoni-imiduga-yari-imujanye-muri-kongo-yagarukiye-mu-nzira/",
        "contenu": "Inyuma y’imisi itatu ya zuguruzuguru ari kwa Jenerari Silas Ntigurirwa, hahavuye hafatwa ingingo y’uko Jenerari Alain Guillaume Bunyoni ahungira muri Repuburika ya Demokarasi ya Kongo. Mw’ijoro ryo ku musi wa kane ushira uwa gatanu, niho umugwi w’aba Généraux watanga uruhusha rwa nyuma rwo kujabukana uwo yahoze ari umushikiranganji wa mbere aciye muri zone Gatumba ya komine Mutimbuzi iri mu ntara ya Bujumbura bita rural. (Le Mandat)\n“Uwu muntu ndabahaye ni umuntu ahambaye cane ku gihugu. Mutegerezwa kurwanira igihugu. Hamwe yogira ico aba, igihugu coba kiguye mu manga. Ni haduka umuntu uwo ariwe wese aza kubarwanya, mwidéfendez [mumwivune]. Ni mwakenera renfort [abaza kubafasha], mutubwire. Jewe ngumye ngaha kandi nta bwoba mfise. Ni vyashaka bizonkoreko ariko sinshobora kwemera ko dusubira kurya inkere mw’ishamba. Sinshobora kwemera ko dusubira iyo twavuye.” Ayo ni amajambo Jenerali Silas Ntigurirwa yatekereye abasirikare n’abaporisi 67 bari bafise igikorwa co kujana Jenerari Alain Guillaume Bunyoni muri Repuburika ya Demokarasi ya Kongo mw’ijoro ryo ku musi wa kane ushira uwa gatanu.Ibiganiro hagati y’aba Généraux n’abo ku ruhande rw’umukuru w’igihugu vyari bimeze nk’ivyanse burunduku bw’amasoko y’ikinyamakuru Le Mandat.\nSoma n’iyiBurundi : Ni nde yishe Jenerari Adolphe Nshimirimana?\nAbasirikare n’abaporisi baherekeje Jenerari Alain Guillaume Bunyoni muri iryo joro bari bafise ibirwanisho rutura. Bamwe bari kumwe nawe mu muduga wo mu bwoko bwa Jeep wirabura w’igisirikare. Imbere y’uwo muduga, hari pick-up y’igisirikare. Inyuma y’uwo muduga warimwo Bunyoni naho hari pick-up yo mu rwego rujejwe gukingira inzego API. Urukwirikirane rw’iyo miduga itatu rurenze gato ahazwi cane kw’izina rya Saga Plage muri zone Gatumba, pick-up yari imbere yaciye ihagarara. Itangura gukata isubira inyuma. Intwazangabo yari irongoye urugendo ica ikoresha ibimenyetso mu kwereka iyo yindi imiduga yari inyuma yayo ko yoyikwirikira. Iyo miduga yose uko ari itatu yaciye isubira inyuma igana iyo yari yaje iva. Muri ico gihe, umuduga warimwo Jenerari Alain Guillaume Bunyoni waciye wongereza umuvuduko uca imbere ya pick-up yari imbere yawo. Iyo pick-up yaciye igabanya umuvuduko, mbere igeze mu micungararo y’aho bita kuri Chanic ica irahagarara. Umuduga warimwo Jenerari Alain Guillaume Bunyoni wari wamaze kugera kure. Ya ntwazangabo yari irongoye urugendo ica irasohoka mu muduga, ibwira abasirikare n’abaporisi bari muri za pick-up zibiri iti : “Mission irahindutse, ni musubire mu makambi yanyu. Ni twabakenera turababwira. Ntimuzimye amaterefone yanyu.”\nKuri musi wa gatandatu, niho umugwi w’igihugu uraba ibijanye n’agateka ka zina muntu mu Burundi CNIDH wavuze ko wagiye kuvugana na Jenerari Alain Guillaume Bunyoni aho apfungiwe.\nL’@CNIDH_Bdia effectué, ce 22/4/2023, une visite pour s’entretenir avec le Général Alain Guillaume Bunyoni. Il se porte bien. Il n’a subi aucun acte de torture ou tout autre abus, depuis son arrestation. Sa famille en a été informée. Le processus suit son cours normal.\n— CNIDH-Burundi (@CNIDH_Bdi)April 22, 2023\nKu musi w’Imana naho, umushikirizamanza kizigenza wa Repuburika y’Uburundi aca asohora itangazo rivuga ko Jenerari Alain Guillaume Bunyoni yafashwe ku munsi wa gatanu.\nITANGAZO RY’UMUSHIKIRIZAMANZA KIZIGENZA WA REPUBULIKA@MininterInfosBi@NtareHouse@BurundiGovpic.twitter.com/Jf7MzUm2sG\n— Ministère de la Justice du Burundi (@MiniJustice_BDI)April 23, 2023\nAmasoko y’itororokanirizo ry’amakuru Le Mandat avuga ko, imbere y’uko hafatwa ingingo yo kujabukana Jenerari Alain Guillaume Bunyoni muri Repuburika ya Demokarasi ya Kongo, hagaragaye ubwoba mu ba Généraux ku bijanye n’ivyashobora kumushikira amaze kurenga urubibe. Bari batewe ubwoba cane cane n’imigwi itatu. Abasirikare ba Reta y’Uburundi basanzwe bari aho mu buseruko bwa Repuburika ya Demokarasi ya Kongo, abagwanyi ba RED-Tabara hamwe n’abagwanyi ba FNL.\nKu musi wa gatatu, hari abasirikare bari barungitswe aho muri Kongo kugira ngo bazokwakire Jenerari Alain Guillaume Bunyoni hakurya y’uruzi Rusizi, bikaba vyari bitegekanijwe ko atari guca ku mupaka uzwi n’amategeko wa Gatumba, ahubwo ko yari guca mu gace kitwa Vugizo.\nImbere y’uko izo modoka zari zireruye Jenerari Alain Guillaume Bunyoni zigarukira mu nzira, hari pick-up yarimwo abasirikare 8 yari yabanje kugenda imbere yazo kugira ngo irabe neza ko inzira ihita.\nSoma n’iyiMuyinga : Ubwo umukenyezi imbonerakure zatsindagiyemwo inshinge azohava akira?"
    },
    {
        "titre": "Inyinyurana hagati ya Ndayishimiye na Bunyoni : Imisi itatu yo kwisuganya kwa Jenerari Silas Ntigurirwa",
        "lien": "https://lemandat.org/kir/blog/2023/04/22/inyinyurana-hagati-ya-ndayishimiye-na-bunyoni-imisi-itatu-yo-kwisuganya-kwa-jenerari-silas-ntigurirwa/",
        "contenu": "Gushika mw’ijoro ryo ku musi wa kane, Jenerari Alain Guillaume Bunyoni yari akiri ku muhana kwa Jenerari Silas Ntigurirwa i Bujumbura ku bw’amasoko yacu. Uwo yahoze ari umushikiranganji wa mbere yari yahunze muhira iwe imisi ibiri imbere y’uko inzego z’umutekano zija kumusaka kubera ko umugwi w’abafise ipete rya Général, Alain Guillaume asanzwe arimwo, bari bamenye itegurwa ry’ifatwa ryiwe ku bw’amasoko y’itororokanirizo ry’amakuru Le Mandat. “AbaGénéraux baciye bafata ingingo y’uko Jererari Alain Guillaume Bunyoni aba arakinjuriye kwa Jenerari Silas Ntigurirwa mu kurindira ikiva mu biganiro hagati y’impande zibiri bivamwo. Uwurongoye urwego rukuru rw’intwaramiheto Jenerari Prime Niyongabo niwe yari yagenywe kuba umuhuza w’izo mpande zibiri, urwa Ndayishimiye n’urwa Bunyoni.” Ariko rero, izo mpande zibiri ntizahuje ku bw’amasoko yacu. “Umukuru w’igihugu Evariste Ndayishimiye yashaka ko Jenerari Alain Guillaume Bunyoni atabwa mu mvuto yagirizwa kunyonora amatungo y’igihugu hamwe no guhungabanya umutekano w’igihugu kuko amwagiriza kugerageza kumuhirika. Ariko abaGénéraux ntibari bashigikiye na gato icipfuzo ca Evariste Ndayishimiye.” Ku bw’ayo masoko, gushika inyuma y’umutaga wo ku wa kane, abaGénéraux basaba ko Jenerari Alain Guillaume Bunyoni arenguka imbere y’umushikirizamanza kizigenza wa Repuburika ariko bagaca bamureka agataha. Ndayishimiye nawe ati “Oya. Ni yarenguka, nca ndamupfunga.” Iryo nyinyurana ntiryahavuye ribandanya.\nSoma n’iyiBurundi : Ni nde azokurikirana umukuru w’igihugu Ndayishimiye “ahemukiye igihugu”?"
    },
    {
        "titre": "Abantu barenga 70, bari bafatiwe mu Rumonge, bageze mu Mpimba",
        "lien": "https://lemandat.org/kir/blog/2022/11/27/abantu-barenga-70-bari-bafatiwe-mu-rumonge-bageze-mu-mpimba/",
        "contenu": "Abanyagihugu bangana 76 bapfungiwe mw’ibohero rikuru rya Mpimba muri kino gihe ni abaribafatiwe muri karitiye Kanyenkoko mu gisagara ca Rumonge, hari kw’igenekerezo rya 22 gitugutu. Ico gihe, bagirijwe gushaka guhungabanya umutekano w’igihugu hamwe no gukorana n’abansi b’igihugu inyuma y’ugufatanwa amafoto y’uwahoze arongoye umugambwe CNDD-FDD Hussein Radjabu.\nAbangana 40 baciye baja gupfungirwa mu nyubakwa z’iperereza mu gisagara ca Bujumbura ahobaborejwe igufa bikomeye. 36 nabo bari bapfungiwe muri komisariya y’igiporisi mu ntara ya Rumonge.\nKu wa 31 gitugutu 2022, umugabo bita Diyo wo muri zone Nyakabiga, vyavugwa ko yoba yari mu babarongoye, yobayahavuye agandagurwa n’iperereza ry’Uburundi."
    },
    {
        "titre": "Burundi : Umuntu umwe yoba yishwe muri dosiye y’abafatanywe ifoto za Radjabu",
        "lien": "https://lemandat.org/kir/blog/2022/11/01/burundi-umuntu-umwe-yoba-yishwe-muri-dosiye-yabafatanywe-ifoto-za-radjabu/",
        "contenu": "Uwoba yishwe yaba muri zone Nyakabiga muri komine Mukaza mu gisagara ca Bujumbura. Iperereza ry’Uburundi ngo ryamwagiriza gukorana n’abantu barenga mirongo indwi baheruka gufatirwa mu Rumonge bafise amafoto y’uwahoze arongoye CNDD-FDD Hussein Radjabu. Abakozi b’iperereza ngo bagiye kumufatira iwe mu bucagucagu bwo kuri uwu wa mbere. (Le Mandat)\nKuri uwu wa mbere, isaha cumi z’igicugu niho abakozi b’iperereza bazindukira kw’ibarabara rya 13 nimero 5, mu Nyakabiga ya 3, haruguru y’akabare bita “Hansange”, aho uwitwa Diyo yaba. Uwo munyagihugu yaciye afatwa n’abo bakozi b’iperereza. Amakuru ikinyamakuru “Le Mandat” caronse ni uko uwo Diyo yahavuye aduganwa hagati mu gihugu, aja kugandagurirwayo n’abo bakozi b’iperereza. Aho mu Nyakabiga ya 3, Diyo akaba yahabana n’umutambukanyi wiwe n’abana 7. Uwo munyagihugu, yari asanzwe akora mu kigo c’igihugu gikora ibitabo RBP, ngo yoba yadomweko urutoke na bamwe mubafatiwe mu Rumonge mu misi iheze.\n40 mu bafashwe bariko baborezwa igufa mw’iperereza\nIgihe bafatirwa ku muhana w’umwe muri bo mu Kanyenkoko mu nzira igana ku kivuko ca Rumonge, abangana 36 baciye baja kubapfungira muri komisariya y’igiporisi yo muri iyo ntara ya Rumonge, abandi 40 bamanukanwa i Bujumbura. Amakuru yo kwizera atumenyesha ko abo 40 ubu bapfungiwe mu gasho k’iperereza ry’Uburundi mu gisagara ca Bujumbura hafi y’isengero Cathédrale Regina Mundi. Ayo makuru avuga ko abo banyagihugu bugaraniwe mu nzu yoba ipima imetero 7 z’uburebure kuri 5 z’ubwaguke kandi ko benshi muri bo batakibasha kuva hasi kubera inkoni bakubiswe.\nAbo 40 bari mw’iperereza i Bujumbura hamwe n’abo 36 bapfungiwe mu Rumonge boba bagirizwa gushaka guhungabanya umutekano w’igihugu hamwe no gukorana n’abansi b’igihugu.\nInkuru bifitaniye isanoRumonge : Abantu barenga 70 bafatanywe amafoto ya Hussein Radjabu"
    },
    {
        "titre": "Rumonge : Abantu barenga 70 bafatanywe amafoto ya Hussein Radjabu",
        "lien": "https://lemandat.org/kir/blog/2022/10/25/rumonge-abantu-barenga-70-bafatanywe-amafoto-ya-hussein-radjabu/",
        "contenu": "Abantu bafashwe n’igiporisi kuri uwu wa gatandatu bari bagizwe n’abagabo n’abagore. Bose hamwe bagera kuri 76. Abo banyagihugu bafatiwe muri karitiye Kanyenkoko muri komine n’intara ya Rumonge aho bari ku muhana w’umwe muri bo, bafise amafoto ya Hussein Radjabu.\nMu ntango, abababonye ngo bibaza ko bariko barasenga. Ariko mu nyuma ngo basanga bari mu nama. Abaporisi bamaze kuhagera basanze abo banyagihugu bafise amafoto y’uwahoze arongoye umugambwe CNDD-FDD Hussein Radjabu, yapfunzwe mu 2007 hanyuma ahunga igihugu ahejeje gutoroka ibohero rikuru rya Mpimba muri Ntwarante mu 2015.\nAmakuru ava aho mu ntara ya Rumonge yemeza ko, bagifatwa, baciye baja gupfungirwa muri komisariya y’igiporisi muri iyo ntara nyene. Ariko bamwe muri bo bahavuye bamanukanwa mw’iperereza mu gisagara ca Bujumbura. Amakuru ikinyamakuru “Le Mandat” caronse ni uko abo bantu bose uko ari 76 boba bagirizwa gushaka guhungabanya umutekano w’igihugu hamwe no gukorana n’abansi b’igihugu.\nAbo banyagihugu bafatanywe amafoto ya Hussein Radjabu bava mu makomine ya Rumonge, Muhuta, Burambi na Buyengero. Bamwe mu bakurikiranira hafi ibijanye na poritike y’Uburundi bavuga ko batarabona neza ico ivyo bintu bigamije."
    },
    {
        "titre": "Amatora y’abahuza : Bujumbura itovye umukenyuro wa CNDD-FDD?",
        "lien": "https://lemandat.org/kir/blog/2022/09/16/amatora-yabahuza-bujumbura-itovye-umukenyuro-wa-cndd-fdd/",
        "contenu": "Ku musi wa kane, niho hari hategekanijwe ko  abahuza “batowe” ku mitumba yose y’igihugu barahira imbere ya sentare z’intango. Ariko gushika kuri uwu wa gatanu, twamenye ko hamwe hamwe ariho abo bagize inama yo ku mugina barahiye. Mu gisagara ca Bujumbura, hoho, ntivyashoboka ko barahira kuri iryo genekerezo rya 15 Nyakanga ku bw’amasoko yacu avuga ko n’intonde z'”abatowe” vyari bitegekanijwe ko zimanikwa ku mirwa mikuru y’amakomine zitashobora kumanikwa mu gisagara ca Bujumbura. Imvo yoba ari uko umugambwe CNDD-FDD ugomba guhindura ivyavuye muri ayo “matora” y’abagize intahe yo ku mugina kuko henshi ku murwa mukuru w’ubutunzi, “abatowe” bava muri CNL na UPRONA. “Ahatowe” abava muri CNDD-FDD naho ngo benshi basanze ari abatize. (Le Mandat)\nMu makaritiye atandukanye agize igisagara ca Bujumbura, abaronse amajwi menshi mu bitoje mu bahuza, na cane cane, batanu ba mbere, bava mu mugambwe CNL wa Agathon Rwasa hamwe no mu mababa atandukanye ya UPRONA. Ivyo bikaba bitoba umukenyuro wa CNDD-FDD kuko, ku bw’amasoko yacu, uwo mugambwe uri ku butegetsi wari wategekanije ko, vyanka bikunda, hose ku mitumba no mu makaritiye, n’imiburiburi 5 ba mbere kuri 15 baba ari abanywanyi bawo. Amasoko yacu atubwira kandi ko, aho umugambwe CNDD-FDD washoboye gushika kuri iryo hangiro mu gisagara ca Bujumbura ari cane cane mu buseruko mu makaritiye ari haruguru y’ibarabara ryitiriwe Mwezi Gisabo, ryahoze ryitirirwa uwa 28 Munyonyo (28 Novembre). Ariko naho nyene, umugambwe CNDD-FDD ngo uriko uriga ingene usubiriza abahatowe kuko ngo wasanze benshi muri bo bize amashure make cane abandi nabo ngo ntibize muri abo banyagihugu “batowe” hagwiriyemwo abakozi bo mu mazu bita ababoyi. Ababoyi mbere ngo basanzwe ari benshi mu barongoye amakaritiye muri ivyo bice. Benshi mu bakozi ba Reta bo muri ivyo bice, basanzwe barize amashure, ngo ntibitoje. Abarongoye amakaritiye aho umugambwe CNDD-FDD watsinzwe hamwe n’abarongoye uwo mugambwe muri ayo makaritiye bakaba bagabishijwe ko bashobora gukurwa mu mabanga yabo ku bw’amasoko yacu kuko …\n… gutsindwa bituma haba intambamyi ku mbonerakure\nAmasoko yacu avuga ko mu gihugu cose, umugambwe CNDD-FDD wipfuza ko n’imiburiburi 5 ba mbere mu majwi baba abanywanyi bawo kugira ngo bazoshobore gukingira cane cane imbonerakure zizokorera abanyagihugu amabi atandukanye kuko “mu ntahe yo ku mugina, hasasa n’imiburiburi Umugwi w’abantu batanu” ku bw’ingingo y’8 y’ibwirizwa n°1/03 ryo ku wa 23 Nzero 2021 ryunganira ingingo z’igitabo c’amategeko agenga itohoza n’iburanishwa ry’imanza z’amatati, ryerekeye ukunagura intahe yo ku mugina. Ico ni naco catumye amatora yibwe ku rugero runini cane mu gihugu cose.\nUbuhinga bwakoreshejwe mu kwiba\nAbahagarikiye amatora bari abarongoye imitumba n’amakaritiye mu gihugu cose. Abo nabo henshi usanga nka bose ari abanywanyi b’umugambwe CNDD-FDD. Ku bw’amasoko yacu, abo barongoye imitumba n’amakaritiye bari bashinzwe n’umugambwe uri ku butegetsi gufasha muri ubwo busuma bw’amajwi. Amasoko y’itororokanirizo ry’amakuru “Le Mandat” avuga ko hariho abatoye mu bibanza vyinshi kugira bagwize amajwi y’abagumyabanga bitoje. Ikindi ni uko umuntu umwe yashobora gushira mw’isandugu y’amatora udupapuro twinshi akingiwe ikibaba n’abacungera amatora.\nN’aho hamwe hamwe mu gisagara ca Bujumbura, ubwo busuma bwashobotse, henshi abatora n’abitoza bo mu migambwe itavuga rumwe na CNDD-FDD bari barikanuye ari naco gituma umugambwe uri ku butegetsi utaronse batanu ba mbere nk’uko wavyipfuza. Amasoko yacu avuga rero ko abatashe bazi ko batowe buca basanga ku ntonde handitswe abandi. Mu bibanza c’abanywanyi ba CNL na UPRONA ngo hategekanywa gushirwa abanywanyi ba CNDD-FDD, mu bibanza vy’abanywanyi ba CNDD-FDD batize ngo bazohashira abanywanyi b’uwo mugambwe bize amashure kubera ngo ari bo bazoshobora kurangura neza ibikorwa vy’abahuza.\nN’aho intahe yo ku mugina itarekuriwe gushinga ibihano kandi abadashimishijwe n’ivyo yagize bashobora kwitura sentare, mu vyo ijejwe harimwo ukwakira ibirego vy’abafitaniye amatati n’ukugira ico ishikirije ku matati yose sentare z’intango zifitiye ububasha, ukwumvikanisha abafitaniye amatati mu gihe ayo matati aterekeye umutekano w’igihugu, kandi ivyakozwe bikaba bidatosekaza imico n’imigenzo myiza.\nIshingwa ry’urwego rw’abahuza bo ku mitumba no mu makaritiye mu Burundi rikaba rifuta burundu urwego rw’abashingantahe."
    },
    {
        "titre": "Ubufaransa : Macron na Le Pen nibo bazohiganirwa ikibanza c’umukuru w’igihugu",
        "lien": "https://lemandat.org/kir/blog/2022/04/12/ubufaransa-macron-na-le-pen-nibo-bazohiganirwa-ikibanza-cumukuru-wigihugu/",
        "contenu": "Emmanuel Macron niwe yaje mu kibanza ca mbere, akwirikirwa na Marine Le Pen mu matora yo ku musi w’Imana kw’igenekerezo rya 10 Ndamukiza mu 2022. Abo babiri, baronse amajwi menshi kurusha abandi, nibo bazoca bahiganirwa ikibanza c’umukuru w’igihugu mu gice ca kabiri c’ayo matora.\nKu wa 24 Ndamukiza, niho hategekanijwe igice ca kabiri c’amatora y’umukuru w’igihugu mu Bufaransa. Mu gice ca mbere cabaye kuri uwu wa Mungu, umukuru w’igihugu wo muri kino gihe, asanzwe ari mu mugambwe La République en marche, Emmanuel Macron yaronse 27,6% vy’amajwi. Abamutoye barenga imiriyoni icenda n’igice. Uwa kabiri Marine Le Pen, wo mu mugambwe Rassemblement National aronka 23,41% vy’amajwi. Abanyagihugu bamutoye barenga imiriyoni umunani. Uwabaye uwa gatatu muri ayo matora ni uwitwa Jean Luc Mélenchon wo mu mugambwe La France insoumise yaronse 21,95% vy’amajwi. Amajwi yaronse akaba arenga imiriyoni indwi n’igice. Abandi bari bitoje bakurikanye uku: Eric Zémmour, Valérie Pécresse, Yannick Jadot, Jean Lassalle, Fabien Roussel, Nicolas Dupont-Aignan, Anne Hidalgo, Philippe Poutou na Nathalie Arthaud.\nEmmanuel Macron na Marine Le Pen nibo bari bahiganiwe ikibanza c’umukuru w’igihugu mu gice ca kabiri c’amatora yo mu 2017. Ico gihe Emmanuel Macron niwe yatsinze."
    },
    {
        "titre": "Dosiye y’abafatanywe amadorari : Abakozi 7 ba BRB bapfungiwe mw’Iperereza no mu Mpimba",
        "lien": "https://lemandat.org/kir/blog/2023/06/16/dosiye-yabafatanywe-amadorari-abakozi-7-ba-brb-bapfungiwe-mwiperereza-no-mu-mpimba/",
        "contenu": "Abakozi indwi b’Ibanki ya Repuburika y’Uburundi barapfunzwe bagirizwa guhungabanya ubutunzi bw’igihugu. Bamwe muri bo bafatanywe amadorari atari make mu mifuko mw’isakwa ryabereye ku kazi ku musi wa kabiri mu gatondo. N’aho Ibanki Nkuru y’Igihugu yaraye ivuze ko itazi ko hari abakozi bayo boba barafatanywe amadorari, twaramenye ko uwafatanywe menshi muri bo asanzwe aterera cane mu mugambwe CNDD-FDD. (Le Mandat)\nInyuma y’amakuru twashikirije ku musi wa gatatu,Ibanki Nkuru y’Igihugu yasohoye itangazo ku rubuga rwa Twitter rifise ijambo ry’umutwe rivuga riti “Kubeshuza”. Muri urwo rwandiko, ibanki BRB ivuga ko “ata mukozi wayo izi yoba yarafatanywe amahera ayo ariyo yose, apfunzwe canke yarengukijwe n’urwego na rumwe”.\nKubeshuza\nNta mukozi n’umwe wa@BankiNkuru, tuzi yoba:\n1. Yarafatanywe amahera ayariyo yose;\n2. Apfunzwe;\n3. Yarengukijwe n’urwego na rumwe.\nMurakoze.\n— Banque de la République du Burundi (@BankiNkuru)June 15, 2023\nN’aho BRB yasohoye iryo tangazo, amakuru twashikirije aremezwa n’abategetsi bamwe bamwe bo hejuru bo muri iyo banki nyene. Ayandi makuru twaronse ni uko umugumyabanga yitwa Didace ariwe yafatanywe amadorari 21000 mw’isakwa ryabaye ku musi wa kabiri mu gatondoimbere y’uko akazi gatangura mw’Ibanki ya Repuburika y’Uburundi mu gisagara ca Bujumbura. Gushika kuri uwu wa kane, Didace yari apfungiwemu rwego rw’iperereza i Bujumbura. Ku bw’ayo makuru nyene, Didace, akomoka mu ntara ya Kirundo, ni umunywanyi wa CNDD-FDD aterera cane amafaranga menshi muri uwo mugambwe uri ku butegetsi. Mu gasho k’iperereza i Bujumbura, Didace apfunganywe n’abandi bakozi babiri b’Ibanki Nkuru y’Igihugu. Itororokanirizo ry’Amakuru Le Mandat ryamenye kandi ko, i ruhande y’abo batatu bapfungiwe mw’iperereza, abandi bakozi bane b’Ibanki Nkuru ya Repuburika barungitswe mw’ibohero rikuru rya Mpimba.\nAbo bakozi b’Ibanki ya Repuburika y’Uburundi bose uko ari 7 bagirizwaguhungabanya ubutunzi bw’igihugu.\nSoma n’iyiBurundi : Umukozi wa Banki Nkuru y’Igihugu yapfunzwe afatanywe amadorari arenga 20000"
    },
    {
        "titre": "Burundi : Umukozi wa Banki Nkuru y’Igihugu yapfunzwe afatanywe amadorari arenga 20000",
        "lien": "https://lemandat.org/kir/blog/2023/06/14/burundi-umukozi-wa-banki-nkuru-yigihugu-yapfunzwe-afatanywe-amadorari-arenga-20000/",
        "contenu": "Umukozi umwe w’Ibanki ya Repuburika y’Uburundi arapfunzwe kuva ku musi wa kabiri inyuma yo gufatanwa amafaranga y’amadorari ibihumbi mirongo ibiri na kimwe. Kuri uwo musi mu gatondo, harabaye isakwa ry’abakozi bose bo muri iyo banki. Iyo ngingo ikaba yafashwe kubera ko, ku munsi wa mbere, hari hibonekeje ukubitsa kudasanzwe kw’amafaranga mvamahanga mu makonte y’abakozi bamwe bamwe. (Le Mandat)\nKu musi wa mbere, abarongoye Ibanki ya Repuburika y’Uburundi babonye ku makonte y’abakozi bamwe bamwe bo muri iyo banki habitswe amafaranga atari make y’amadorari kuri uwo musi nyene. Ivyo ngo vyarateye amakenga abarongoye iyo banki kuko bitari bisanzwe. Uwo musi,umushikiranganji wa mbere Gervais Ndirakobucayari ahejeje gufatira ingingo ruhasha abakorera mu tuzu tuvunja amafaranga aho yabagirije ko badakora igikorwa co kuvunja ahubwo baguma begeranya amafaranga mvamahanga y’agaciro bakabika. Ikindi yabagirije ni uko imitahe bakoresha atari rwabo ahubwo ari iy’abandi bantu badaseruka. Amasoko y’itororokanirizo ry’amakuru Le Mandat avuga ko abo barongoye Banki Nkuru y’Igihugu bigize nk’uko batabonye ko hongerekanye bimwe bidasanzwe amafaranga y’agaciro yabitswe ku makonte atandukanye y’abakozi ariko, bukeye bwaho, …\n…abakozi bose bazindutse basakwa\nBatonze mu gatondo ko kuri uwu wa kabiri, abakozi bose bagiye babona batangura gusakwa. Ku bw’amasoko yacu, isakwa ryaba hose uhereye mu miduga, aho n’intebe zavyurwa, n’ibirimwo bigasambagurwa, gushika no mu mpuzu aho abari bajejwe gusaka bakabakaba hose.\nUmwe mu bakozi bo muri Banki Nkuru y’Igihugu yasanganywe amadorari ibihumbi mirongo ibiri na kimwe (amadorari 21.000) yaciye atabwa mu mvuto ku bw’amasoko yacu. Hari abandi bakozi bo muri iyo banki ngo basanganywe amadorari make make, ava ku majana agashika ku gihumbi. Ayo masoko nyene abandanya atubwira ko, kuri uwu wa gatatu, vyari bitegekanijwe ko abakozi ba BRB bari babitse amadorari ku makonte yabo ku musi wa mbere baja kwisigura imbere y’Urwego rw’Igihugu rujejwe Iperereza mu bijanye n’Ubutunzi bita mu gifaransa Cellule Nationale du Renseignement Financier.\nSoma n’iyiBurundi : Ubwo amasezerano hagati ya Ndayishimiye na Bunyoni hari ico azovamwo ?\nIvyo bibaye haheze imisi mikeumukuru w’igihugu c’Uburundi Evariste Ndayishimiyeagabishije aboba baranyegeje amafaranga y’agaciro ko nabo nyene azobafatira ingingo ruhasha inyuma y’aho afatiye ingingo iriko iratera zuguruzuguru mu gihugu yo guhindura inoti z’ibihumbi bitanu na cumi vy’amarundi."
    },
    {
        "titre": "Burundi : Imbonerakure zishe umunyagihugu, zita ikiziga mu Ntahangwa.",
        "lien": "https://lemandat.org/kir/blog/2022/09/25/burundi-imbonerakure-zishe-umunyagihugu-zita-ikiziga-mu-ntahangwa/",
        "contenu": "Ubwo bwicanyi buheruka kubera mu kigo ca kaminuza y’Uburundi co ku Mutanga mu gisagara ca Bujumbura. Uwishwe yagirijwe ubusuma n’abanyeshure inyuma y’ugufatirwa muri ico kigo bita Campus Mutanga kiri mu burengero bwa zone Nyakabiga mu gisagara ca Bujumbura. Amasoko yacu avuga ko abo banyeshure bishe uwo munyagihugu bari mu mugwi w’urwaruka rw’umugambwe CNDD-FDD bita imbonerakure. (Le Mandat)\nKu musi wa kabiri ushira uwa gatatu, isaha indwi n’igice z’ijoro, buca ari igenekerezo rya 7 Nyakanga, niho umugabo tutaramenya umwidondoro yafatirwa ku kibuga c’umupira w’amaguru yinjiranye mu gitoboro kiri ku ruzitiro rw’ikigo co ku Mutanga ca kaminuza y’Uburundi. Amasoko yacu avuga ko abanyeshure bamufashe bari mu mugwi w’imbonerakure ziba muri ico kigo. Uwo munyagihugu ngo yavuga ko aba muri karitiye JABE. Abandi banyeshure b’imbonerakure ngo bahavuye bashwabaduka, ngo barenga mirongo itanu igihe batangura kumuhata ibibazo. Amasoko yacu atumenyesha ko bamubajije icamugenza yaciye atangura kudidinganya, baca bamwagiriza ko ari umusuma, bamwahuka inkoni …\n… gushika aho amera nk’uwapfuye\nIzo mbonerakure ngo zibonye uwo munyagihugu atagikakaza, zica zihamagara umwe mu banyezamu ngo azugururire umuryango. Amasoko yacu mu banyeshure avuga ko uwo munyezamu yaciye yanka, izo mbonerakure zica zikumukubita amakofe atatu. Ayo makuru abandanya avuga ko uwo munyezamu yaciye atabaza uwujejwe umutekano w’ijoro aho mu kigo ca Kaminuza azwi kw’izina rya Nizigiyimana Edouard. Uwo ajejwe umutekano ahashitse ngo yasanze uwo munyagihugu agira acikane aca abwira za Mbonerakure ati “uwu muntu agapfa mwimenye kuko ntidukeneye kubandanya twambara ibara ngo muri kaminuza hapfiriye umuntu”. Nizigiyimana Edouard ngo yaciye abaha uruhusha rwo gusohora ico kiruruma baciye ku muryango utumberanye n’ibarabara ry’icenda mu Nyakabiga ya 3.\nUwo munyagihugu yaciye acikana\nAbanyagihugu baba aho hafi hamwe n’abanyezamu ngo baciye biyamiriza izo mbonerakure zo muri kaminuza y’Uburundi barazankira guta ico kiziga kw’ibarabara. Amasoko yacu avuga ko izo mbonerakure zaciye zihitamwo kujana ico kiziga zigiteruye gushika ku ruzi Ntahangwa zigitayo, ziciye kw’ibarabara Avenue de l’imprimerie benshi bita Avenue de la mort.\nTumubajije ivyerekeye igandagurwa ry’uwo munyagihugu, uwujejwe uburaro n’umutekano mu kigo co ku Mutanga Boniface yatubwiye ko atavyo azi. Boniface yatubwiye ati “Ayo makuru ni mashasha, nibaza ko ivyo bintu bitigeze bibera muri ico kigo kuko ivyo muri ico kigo ndabimenya ku musi ku musi”. Ariko rero, amakuru yo kwizera avuga ko Boniface ariwe yahaye uruhusha Nizigiyimana Edouard rwo kwemerera imbonerakure zo mu kigo co ku Mutanga kuja guta hanze uwo munyagihugu zari zihejeje kugandagura. Boniface akaba yaravuzwe kandi ko akorana n’imbonerakure mubikorwa vyo gukubita abanyeshure mw’ijoro no gushurashuza ku nguvu abigeme muri ico kigo ca kaminuza y’Uburundi co ku Mutanga.\nAmakuru twakuye muri ico kigo atumenyesha kandi ko zimwe muri izo mbonerakure zishe umuntu zaheruka gukubita umwe mu banyeshure baba muri ico kigo co ku Mutanga zimusiga ari intere mu cumba ciwe aho bita Trop azira ko yoba yareheje umukobwa yagendana n’imwe muri izo mbonerakure nyene."
    },
    {
        "titre": "Lycée ya komine Muhuta : Ubwo abatanze amafaranga yo kudubura bazoyasubizwa?",
        "lien": "https://lemandat.org/kir/blog/2022/09/09/lycee-ya-komine-muhuta-ubwo-abatanze-amafaranga-yo-kudubura-bazoyasubizwa/",
        "contenu": "Abavyeyi batari bake bari batanze amafaranga kugira ngo abana babo baronke ibibanza vyo guhitira kw’ishure ryisumbuye rya komine Muhuta riri ku mutumba Gitaza muri zone Gitaza, mu ntara ya Rumonge iri mu bumanuko bushira uburengero bw’Uburundi. Komite nshingwashure yo kuri iryo shure niyo yari yashinze igitigiri c’amahera, abanyeshure bipfuza guhitira, bategerezwa kuriha, yaba abari basanzwe bahiga canke abaje bavuye ku yandi mashure. Ariko, n’aho umwaka w’ishure mushasha buca utangura batarayasubizwa, umuyobozi w’indero muri komine Muhuta yavuze ko ayo mafaranga yatojwe harenzwe amategeko. (Le Mandat)\nUmuvyeyi yari asanzwe arereye kuri iryo shure yatanga ibihumbi cumi (10000FBu) kugira ngo umwana wiwe, yayobewe, yemererwe kuhaduburira. Ku munyeshure avuye ahandi, umuvyeyi wiwe yariha ibihumbi mirongo ibiri (20000FBu) kugira ngo aronke ikibanza co kudubura kuri Lycée Communal Muhuta mu mwaka w’ishure w’2022 ushira uw’2023 uzotangura ku musi wa mbere igenekerezo rya 12 Nyakanga 2022. Komite nshingwashure yasigura ko ayo mafaranga atozwa mu ntumbero yo gusanura ibirasi bibiri ngo bisanzwe bibangamirwa n’amazi kandi ngo ashobora kubihitana. Izo ngingo zari zapfundikiwe mu nama ya komite nshingwashure yo ku wa 5 Myandagaro mu 2022 zariyamirijwe n’umuyobozi w’indero muri komine Muhuta inyuma y’imyidogo y’abavyeyi.\nIzindi ngingo zaciye zifatwa\nMw’ikete ryo ku wa 29 Myandagaro mu 2022, umuyobozi w’indero muri komine Muhuta Nzikibazanye Astère yategetse umuyobozi wa Lycée Communal de Muhuta guhagarika iryo tozwa ry’amahera yo kwiyandikisha kuri iryo shure. Ikindi umuyobozi wa Lycée Communal Muhuta Ntibazahoruri Joachin yategetswe ni ugusubiza abavyeyi n’abanyeshure amafaranga yose ajanye n’ukudubura yari yamaze gutozwa, ata kirinze gusabwa. Nzikibazanye Astère yasiguye ko ingingo yose ijanye n’ugutoza amafaranga ifatirwa mu nama y’abavyeyi bose kandi ko ifatwa abanyeshure biga atari mu bihe vy’uburuhuko. Ikindi Nzikibazanye Astère asigura ni uko amategeko ajanye n’uguhindura aho umunyeshure yiga avuga ko umunyeshure akwije ibisabwa ahabwa ikibanza ku buntu.\nAyo batoje ngo baramaze kuyakoresha\nIkete komite nshingwashure yaciye yandikira umuyobozi w’indero muri komine Muhuta ku wa 31 Myandagaro mu 2022, yamwishuye ko ugutoza ayo mafaranga y’abadubura vyahagaze ariko ko ayari yatojwe yamaze gukoreshwa mu kugura ibikoresho vyo kwubaka nk’isima, urucekeri n’ibindi. Ivyo vyatumye bamwe mu bavyeyi biyumvira ko amafaranga yabo atagisubijwe.\nAyo mahera ngo “azosubizwa”\nNzikibazanye Astère yatubwiye ko abatanze ayo mafaranga mu kurondera ibibanza vyo kudubura bose bazoyasubizwa. Ingene bizogenda ngo ni uko, hageze ko abanyeshure batanga amafaranga agenewe inyubako kuri iryo shure, abo batanze amafaranga yo kudubura ngo ntaco bazokwakwa kugeza igihe azokwira igitigiri c’ayo batanze mu gusaba ivyo bibanza vyo guhitira. Amakuru dukura kuri iryo shure ryisumbuye rya komine Muhuta avuga ko igitigiri c’amafaranga y’inyubako mu bisanzwe gipfundikirwa mu nama y’abavyeyi iyo babona akenewe.\nN’aho umuyobozi wa Lycée Communal Muhuta Ntibazahoruri Joachin tutashoboye kumuronka ngo atubwire uko amafaranga bari bamaze gutoza angana, amakuru twakuye kuri iryo shure avuga ko muri ayo mafaranga yatojwe hadakurikijwe amategeko abipfuza kuhadubura harimwo ayarenga ibihumbi amajana indwi (700000FBu) yaguzwe imifuko y’isima ibitse mu bubiko bw’ishure."
    },
    {
        "titre": "Adolphe Itangishaka, umunywanyi wa CNL ku Mutanga yoba yarishwe?",
        "lien": "https://lemandat.org/kir/blog/2025/01/13/adolphe-umunywanyi-wa-cnl-ku-mutanga-yoba-yarishwe/",
        "contenu": "Abanywanyi babiri b’umugambwe CNL bakora mu kabare “Kwa Mbagwa” muri karitiye Mutanga Sud iri muri zone Rohero yo muri komine Mukaza mu gisagara ca Bujumbura barakubiswe barashaya n’imbonerakure mw’ijoro ry’uwa 24 ushira uwa 25 Kigarama 2024 nk’ukotwari twabishikirije. Umwe muri bo yitwa Adolphe n’ubu ntarasubira kuboneka. Hari amakuru avuga ko yoba yarishwe. (Le Mandat)\nAbanyagihugu bo muri karitiye Mutanga Sud baheruka kubona Adolphe Itangishaka ashorewe n’abaporisi bari kumwe n’imbonerakure mw’ijoro ryo ku wa 24 ushira uwa 25 mu kwezi kw’12 muri uwu mwaka uheruka kurangira w’2024 akuwe mu kabare yakoramwo k’umukozi wo mu nama nkenguzamateka batazira Mbagwa. Hafi indwi zitatu zikaba zigiye guhera uwo munywanyi w’umugambwe CNL ayoboka Agathon Rwasa atarasubira kuboneka. Bamwe mu banyagihugu bavuga ko Adolphe Itangishaka yoba yarishwe.\nBakubiswe n’imbonerakure ari babiri\nAdolphe Itangishaka w’imyaka 27 na Magnus Nimbona w’imyaka 29 bakora bose uko ari babiri mu kabare ka Kwizera Dieudonné batazira Mbagwa asanzwe ari umushoferi mu nama nkenguzamateka, akaba akorera n’iperereza ry’Uburundi.\nAbabibonye bavuga ko hari nk’isaha indwi z’ijoro ry’uwo musi wa kabiri ushira uwa gatatu igihe imbonerakure zirimwo Egide, Thierry na Bosco zinjira muri ako kabare zitangura kubakubita zivuga ko zibahora ko ari abayoboke ba Agathon Rwasa.\nAyo makuru amenyesha kandi ko abaporisi bari barongowe n’uwo batazira Wanyenyi baciye bahashika abo banywanyi babiri ba CNL babaye intere, baca bafadikanya n’izo mbonerakure mu kubajana ahatamenyekanye.\nBukeye mu gatondo ko ku wa gatatu, igenekerezo rya 25 Kigarama 2024, Magnus Nimbona yari asanzwe yotsa inyama muri ako kabare, yabonetse aremvye ari ikiruruma aho yariko aravurirwa. Mu nyuma, yahavuye akira n’aho mu ndwi iheze yasubiye gukubitwa cane n’izo mbonerakure nyene zo muri karitiye Mutanga Sud.Ico gihe yakubitwa ubwa mbere, Magnus Nimbona yarasahuwe amafaranga ibihumbi amajana atandatu (600.000) n’izo mbonerakure ku bw’amakuru itororokanirizo ry’amakuru “Le Mandat” ryaronse.\nInyuma yo kwandikaiyi nkuru ku rubuga rwacu rwa Facebookkw’igenekerezo rya 25 Kigarama 2024, bamwe mu banyagihugu baba hafi y’akabare k’uwo batazira Mbagwa barafashwe n’igiporisi baja gupfungwa ariko baciye barekurwa. Igiporisi cababaza ivyo bazi kuri abo banywanyi ba CNL bakubiswe, umwe akanyuruzwa. Kuva ico gihe, imbonerakure ziguma ziboneka ari nyinshi mu micungararo y’ako kabare umwanya munini nk’uko abanyagihugu bahaba babivuga.\nGushika kuri uwu wa mbere, Adolphe Itangishaka, yari asanzwe ajejwe ivyo muri ako kabare (gérant), ntarasubira kuboneka inyuma y’aho ashorerewe n’izo mbonerakure ziri kumwe n’abo baporisi.\nIfoto: Akabare ka Kwizera Dieudonné batazira Mbagwa"
    },
    {
        "titre": "Burundi : Abakenyezi 2 bishwe n’abacungera umukuru w’igihugu",
        "lien": "https://lemandat.org/kir/blog/2025/01/13/burundi-abakenyezi-2-bishwe-nabacungera-umukuru-wigihugu/",
        "contenu": "Abakenyezi babiri bishwe barashwe n’abacungera umukuru w’igihugu Evariste Ndayishimiye ku kirimba ciwe i Kiriri kw’igenekerezo rya 28 kigarama 2024 ni Sinzokira Espérance batazira Mahereni hamwe na Niyonzima Francine, bose baturuka ku mutumba Kirombwe wo muri zone Muyira muri komine Kanyosha iri mu ntara ya Bujumbura. Igihe baraswa,itororokanirizo ry’amakuru “Le Mandat” ntiryari bwamenye umwidondoro wabo."
    },
    {
        "titre": "Ikibazo c’imipanga : CNDD-FDD izokwiganira iki abamenyeshamakuru inyuma y’inama yihuta ?",
        "lien": "https://lemandat.org/kir/blog/2024/04/08/ikibazo-cimipanga-cndd-fdd-izokwiganira-iki-abamenyeshamakuru-inyuma-yinama-yihuta/",
        "contenu": "Ku musi wa gatandatu, igenekerezo rya 6 Ndamukiza 2024, haratumweko inama yihuta kugira higwe cane cane ikibazo c’inkuru y’imipanga yashikirijwe n’itororokanirizo ry’amakuru « Le Mandat ». Izindi ngorane zisanzwe ziri mu mugambwe CNDD-FDD no mu gihugu nazo nyene baraziciye ku mayange muri iyo nama yitabwe n’umukuru w’igihugu c’Uburundi, ikagirishwa n’umunyamabanga mukuru w’umugambwe uri ku butegetsi. (Le Mandat)\nRévérien Ndikuriyo niwe yagirishije iyo nama yari yitabwe n’umukuru w’igihugu Evariste Ndayishimiye, abategetsi bo hejuru bo mu bushikiranganji butandukanye, abarongoye inama nshingamateka, abarongoye inama nkenguzamateka hamwe n’abategetsi bagenywe n’itegeko ry’umukuru w’igihugu. Mu vyo yatanguriyeko kuvuga, Révérien Ndikuriyo yabwiye abari mu nama ko ikinyamakuru “Le Mandat” gihabwa amakuru amwe amwe na bamwe mu bategetsi bo muri CNDD-FDD. Yongerako ati “mbere muzonatangara musanze abatanga amakuru bari muri twebwe”. Umunyamabanga mukuru w’umugambwe CNDD-FDD ababwira kandi ko yahamagawe n’umumenyeshamakuru wo mu kinyamakuru “Le Mandat” amubaza ikibazo c’imipanga.\nGélase Daniel Ndabirabe yasa n’uwushavuye\nUwurongoye inama nshingamateka yavuze ko hari ibintu bikorerwa mu mugambwe bihishijwe, mugabo iyo bimenyekanye bikabagirako ingaruka. Gélase Daniel Ndabirabe ati “Ba mutubwira. Ni vyaba bihari, ko mutabitubwiye ?” Révérien Ndikuriyo yamwishuye ko mu gisoda batavuga vyose. Gélase Daniel Ndabirabe yaciye asaba ko hotunganywa ikiganiro ku bamenyeshamakuru. Kuri ico kibazo c’imipanga, ikinyamakuru “Le Mandat” cavuze ko iriko irahabwa imbonerakure mu mihingo itandukanye y’igihugu, abari mu nama baciye bapfundika ko umugambwe CNDD-FDD utegerezwa guhamagara abamenyeshamakuru ukisigura.\nMuri iyi ndwi\nNi batahindura ivyo bapfunditse, abari muri iyo nama bumvikanye ko umunyamabanga mukuru w’umugambwe CNDD-FDD Révérien Ndikuriyo azotumako abamenyeshamakuru mu misi iza imbere y’uko iyi ndwi turimwo irangira. Abari muri iyo nama bumvikanye ko ico kiganiro umugambwe CNDD-FDD uzotunganya ku bamenyeshamakuru kizokwitirirwa ico gushikiriza aho uwo mugambwe uhagaze ku bibazo bitandukanye bihanze igihugu. Abari mu nama baca basaba ko umunyamabanga mukuru w’umugambwe CNDD-FDD “ategekanya inyishu z’ico kibazo c’imipanga kuko kitazoburamwo mu vyo abamenyeshamakuru bazobaza”.\nIbindi vyizwe\nMuri iyo nama yihuta yo ku rwego rwo hejuru rw’igihugu, uwurongoye inama nkenguzamateka Emmanuel Sinzohagera yasabwe kudasubira gukarira abashikiranganji baba batumweko kwishura ibibazo mu nama nkenguzamateka. Ingorane y’imbonerakure zifitaniye amasezerano n’umugambwe CNDD-FDDariko zimaze amezi 18 zidahembwa nayo nyene yaravugiwe muri iyo nama n’aho itatorewe umuti.\nSoma n’iyiImipanga yuzuye konteneri zine yazanywe mu Burundi gukora iki ?\nUmukuru w’igihugu Evariste Ndayishimiyeyaje acerewe muri iyo nama, yongera agenda itarahera. Amasoko y’itororokanirizo ry’amakuru “Le Mandat” amenyesha ko umukuru w’igihugu Evariste Ndayishimiye yarinze agenda ata jambo na rimwe avugiye muri iyo nama idasanzwe yari ishimikiye ku nkuru y’imipanga iriko ihabwa urwaruka rw’umugambwe uri ku butegetsi mu Burundi CNDD-FDD."
    },
    {
        "titre": "Imbonerakure zo mu Nyakabiga zishe umunyagihugu, zita ikiziga mu Ntahangwa.",
        "lien": "https://lemandat.org/kir/blog/2023/07/12/imbonerakure-zo-mu-nyakabiga-zishe-umunyagihugu-zita-ikiziga-mu-ntahangwa/",
        "contenu": "Abanyagihugu bo muri karitiye Nyakabiga ya gatatu bariyamiriza imbonerakure zikubita abahita iyo ijoro ryitereye. Haraheze indwi irenga, izo mbonerakure zarishe umunyagihugu atamenyekanye muri iyo karitiye yitwa Nyakabiga 3 iri muri zone Nyakabiga ya komine Mukaza mu gisagara ca Bujumbura. (Le Mandat)\nIgihe uwo munyagihugu yicwa, hari mw’ijoro ryo ku wa 30 Ruheshi ushira uwa mbere Mukakaro. Abanyagihugu bavuga ko, uwo mugabo batashoboye kumenya, yakubiswe n’umugwi w’imbonerakure zirongowe n’uwitwa Jean Marie Habarugira asanzwe atwara n’ihuriro ry’igihugu ry’urwaruka muri iyo karitiye Nyakabiga 3 nyene. Iyo mbonerakure yagiye mu mabanga yo kurongora izindi mbonerakure zo mu Nyakabiga ya 3 inyuma y’“amatora” yatunganijwe mu gihugu cose mu mugambwe CNDD-FDD mu mpera z’ukwezi kwa gatanu. Amasoko yacu avuga ko, imisi yose hageze isaha zine n’igice z’ijoro, uwo mugwi w’imbonerakure utangura gukizura witwaje inkoni, ugahagarika umuntu wese bahuye, hamwe n’imiduga. Muri ivyo bikorwa bitera ubwoba abanyagihugu, Jean Marie Habarugira ngo aba ari kumwe na Désiré, Enock, Arcade, François na Pascal. Abanyagihugu bo mu Nyakabiga ya 3 bavuga ko izo mbonerakure zose uko ari zitandatu zakubise uwo mugabo gushika aho asandaba, zimwagiriza ko ari umusuma. Itororokanirizo ry’amakuru Le Mandat rikaba ryaramenye ko izo mbonerakure zaciye zija guta ico kizigamu ruzi Ntahangwa.\nAmasoko yacu yatubwiye ko izo mbonerakure zikora ubwo bubisha ataco zinona kuko zishigikiwe n’uwurongoye zone Nyakabiga. Uwo arongoye zone Nyakabiga yitwa Gervais Ndihokubwayo hamwe n’imbonerakure irongoye izindi mu Nyakabiga ya 3 Jean Marie Habarugira twabarondeye ariko ntitwashoboye kubaronka.\nAbanyagihugu bamwe bamwe bo muri zone Nyakabiga basaba ko umutekano wabo wokwubahirizwa.\nInkuru bijanyeBurundi : Imbonerakure zishe umunyagihugu, zita ikiziga mu Ntahangwa."
    },
    {
        "titre": "Kongo : RED-Tabara ngo barabesha ntisugerejwe",
        "lien": "https://lemandat.org/kir/blog/2023/06/26/kongo-red-tabara-ngo-barabesha-ntisugerejwe/",
        "contenu": "Mu gihe icegeranyo c’abahinga ba ONU kuri Repuburika ya Demokarasi ya Kongo kivuga ko imigwi y’Abarundi ibiri ifise ibirindiro muri ico gihugu ariyoFNL na RED-Tabara yahisemwo guhungira mu bumanuko bwa Kivu y’Epfokubera ko yari isugerejwe n’abasirikare b’Uburundi bafadikanije n’aba Kongo, umugwi witwaje ibirwanisho RED-Tabara umenyesha ko wagumye ku birindiro wamyemwo kandi ko witeguriye kwivuna abashobora kuwutera. Mw’itangazo wasohoye kuri uwu wa mbere, uwo mugwi usigura ko utasugerejwe na gato n’igisirikare c’Uburundi, ngo ahubwo ico gisirikare carahevye kurwana nawo kubera ko catakaje abasirikare benshi igihe batana mu mitwe mu ntambara zabahuje ubwanyuma.\n#REDTabaraa gardé ses positions & ne subit aucune pression militaire contrairement à ce que disent les experts de l’ONU sur RDC.\nNotre Mouvement réfute l’allégation selon laquelle il formerait une alliance avec Twirwaneho, collaborerait avec M23 & serait soutenu par le Rwanda.pic.twitter.com/CR2gFZ2S29\n— RED Tabara (@Red_Tabara)June 26, 2023\nMuri iryo tangazo nyene, umugwi RED-Tabara uributsa ko abo bahinga ba ONU banditse kandi ko “hari amasoko menshi yagumye avuga ko imigwi ya Twirwaneho na RED-Tabara yagize urunani, iyo migwi ibiri ngo ikaba isa n’uko yoba ishigikiwe n’Urwanda kandi ikaba ishobora kuba icuditse na M23”. RED-Tabara ikamenyesha ko ivyo vyayivuzweko ari ikinyoma cambaye ubusa kandi ko bitayiraba na gato.\nInkuru bijanyeAbahinga ba ONU ngo abarwanyi ba FNL na RED-Tabara barasugerejwe muri Kongo\nUmugwi witwaje ibirwanisho RED-Tabara ubwira abahinga ba ONU ko amasoko yabahaye amakuru ateye amakenga kandi ko bobikorerako muri kazoza kugira ngo ivyegeranyo vyabo vyizerwe."
    },
    {
        "titre": "Abahinga ba ONU ngo abarwanyi ba FNL na RED-Tabara barasugerejwe muri Kongo",
        "lien": "https://lemandat.org/kir/blog/2023/06/25/abahinga-ba-onu-ngo-abarwanyi-ba-fnl-na-red-tabara-barasugerejwe-muri-kongo/",
        "contenu": "Abarwanyi b’abarundi bari muri Repuburika ya Demokarasi ya Kongo barasubiye inyuma baja gushinga ibirindiro vyabo mu bumanuko bw’intara ya Kivu y’Epfo inyuma y’ugusatirwa n’abasirikare ba Reta y’Uburundi bari kumwe n’aba Reta ya Kongo ku bw’icegeranyo c’abahinga ba ONU. Abo bahinga ba ONU bajejwe kuraba ibibera muri Kongo bamenyesha ko, haheze amezi atari make, igisirikare c’Uburundi kiguma gitera abarwanyi ba FNL kubera ko vyabonetse ko umukuru w’urwego rwabo rwa gisirikare Aloys Nzabampema yari afitaniye imigenderanire n’uwahoze ari umushikiranganji wa mbere Alain Guillaume Bunyoni ubu apfunzwe kuva mu kwezi kwa kane. (Le Mandat)\nMu cegeranyo co muri Kigarama mu mwaka uheze w’2022, umugwi w’abahinga ba ONU bajejwe Kongo wavuze ko inyuma y’ugutana mu mitwe igihe kirekire na RED-Tabara muri kahise muri Kivu y’Epfo, “ibitero vy’igisirikare c’Uburundi gifadikanije n’ica Kongo vyatandukiriye abarwanyi ba FNL kuva muri Nyakanga mu 2022”. Ku bw’abo bahinga, “amasoko menshi yavuze ko uguhindura abagirwako ibitero cane vyatewe n’uko uwurongoye igisirikare ca FNL Nzabampema yari afitaniye imigenderanire n’uwahoze ari umushikiranganji wa mbere w’Uburundi Alain Guillaume Bunyoni“.\nSoma n’iyiBurundi : Ubwo “amasezerano” hagati ya Ndayishimiye na Bunyoni hari ico azovamwo ?\nMu cegeranyo cabo ca nyuma bashikirije mu nama y’umutekano ya ONU yo ku wa 19 Ruheshi 2023, abo bahinga bavuga ibijanye n’ukwiyongera kw’ubugenzi hagati y’imigwi yitwaje ibirwanisho y’Abarundi. “Igisirikare c’Uburundi cagumye kibandanya kija mu bumanuko bwa Kivu y’Epfo gikurikira RED-Tabara na FNL, ariko umugwi FNL niwo gusa watewe. Urunani rugizwe n’igisirikare c’Uburundi n’ica Kongo rwararwanye na FNL, hagati y’ukwezi kwa mbere n’ukwa gatatu uwu mwaka w’2023, muri segiteri Itombwe, mu gace ka Mwenga. Inyuma y’intambara zo mu mpera z’ukwezi kwa gatatu, abarwanyi ba FNL barongowe na Aloys Nzabampema baciye bimuka bagana mu bumanuko muri segiteri Lulenge hafi y’ibirindiro vya RED-Tabara.”\nSoma n’iyiBurundi : Umushikiranganji Ndirakobuca yoba agira yihagire inzu y’uwahoze ari umuhuza ?\nKu bw’ico cegeranyo nyene, imigwi yitwaje ibirwanisho yabandanije igira inani canke amasezerano muri Kivu y’Epfo, mu ntumbero yo kurwanya urunani rugizwe n’igisirikare c’Uburundi FDNB n’ica Kongo FARDC, canke ikaja hamwe kugira ngo irwanye RED-Tabara canke Twirwaneho canke M23. “Kuva mu mpera za 2022, umugwi CNRD n’iyindi migwi y’aba Maï-Maï nka Maï-Maï Kapapa na Maï-Maï Kijangala, baragize amanama menshi kugira ngo bafashanye n’urunani rugizwe n’igisirikare c’Uburundi n’ica Kongo hamwe na Gumino mu kurwanya RED-Tabara. Muri rusangi, biboneka ko imigwi myinshi y’aba Maï-Maï yagiye ku ruhande rw’igisirikare c’Uburundi n’ica Kongo kubera ko itinya kuzimangana.”\nAbahinga ba ONU kuri Repuburika ya Demokarasi ya Kongo bamenyesha ko, ku ruhande rwayo, imigwi FNL na RED-Tabara yatsimbataje imigenderanire hagati yayo kubera ko yari isugerejwe aho mu ntara ya Kivu yo mu bumanuko mu buseruko bwa Repuburika ya Demokarasi ya Kongo."
    },
    {
        "titre": "Burundi : Ubwo imbonerakure zizokonywa inyuma yo gusubira guhabwa Motorora ?",
        "lien": "https://lemandat.org/kir/blog/2023/05/13/burundi-ubwo-imbonerakure-zizokonywa-inyuma-yo-gusubira-guhabwa-motorora/",
        "contenu": "Zimaze imisi mu manama yo kwitegurira amatora yimirije. I ruhande y’inyigisho umugambwe CNDD-FDD wita iz’ugukunda igihugu, imbonerakure zo mu mihingo itandukanye zigishwa, muri kino gihe, ukudurumbanya ibikorwa vya poritike vy’abatavuga rumwe n’uwo mugambwe uri ku butegetsi. Abakerebutse kurusha abandi muri abo “bakeba” ngo ni “ukubakorerako”. Izo nyigisho ziriko zitangwa inyuma y’aho muri buri zone zigize igihugu c’Uburundi, imbonerakure zitanu zitanu ziheruka guhabwa ivyuma vyo gutumatumanako bikorana n’ivy’abajejwe umutekano bizwi cane kw’izina rya Motorora. (Le Mandat)\nMotorora 2 nininini zahawe imbonerakure zifatwa ko ziri mu zikerebutse kurusha izindi muri buri zone igize igihugu c’Uburundi kuva mu mpera z’ukwezi kwa kabiri. Motorora nini zirenga 600, zihuye n’amazone arenga 300, nizo zahawe izo mbonerakure zijejwe gufasha mu gutanga amakuru ajanye n’umutekano mu gihugu cose. Izo Motorora nini, zakorewe mu gihugu ca Maleziya, zikorana n’ivyuma vyo gutumatumanako vy’abasirikare, abaporisi hamwe n’abakozi b’iperereza. Muri buri zone hari izindi Motorora 3 ntonto zatanguye gutangwa ku mbonerakure. Aho zitandukaniye n’izo za mbere ni uko zidakorana n’iz’abajejwe umutekano. Imbonerakure zizihabwa zivugana n’izindi mbonerakure ziri ku birometero bitarenga mirongo ibiri ku bw’amasoko yacu. Izo Motorora nto zizorenga 900 ni zahabwa imbonerakure zitatu zitatu muri buri zone.\nSoma n’iyiBurundi : Imbonerakure zishe umunyagihugu, zita ikiziga mu Ntahangwa.\nMu kwezi kwa kabiri, zigitangura gutangwa, umugambwe CNDD-FDD wari wahaye uruhusha abanywanyi bawo rwo kugura izo Motorora. Motorora nini zagurwa ibihumbi 180 vy’amarundi. Zirya nto nazo zagurwa ibihumbi 150. Muri kino gihe, abanyamugambwe bari baguze Motorora nini zikorana n’iz’abajejwe umutekano bategetswe kuzisubiza. Motorora zimeze gurtyo zikaba zahawe izo mbonerakure zibiri zibiri mw’izone ku buntu. Ariko abanywanyi ba CNDD-FDD bari bamaze kugura Motorora nto z’ibihumbi 150 barazigumanye. Ubwo bwoko bubiri bwa Motorora, ico gihe, bukaba bwagurishirizwa ku ngoro nkuru y’umugambwe CNDD-FDD mu Ngagara nk’uko amasoko y’itororokanirizo ry’amakuru Le Mandat abivuga.\nUguhohotera “abakeba”\nMu nama zimwe zimwe umugambwe CNDD-FDD ukoranya mu mihingo itandukanye kuva mu ntango z’uku kwezi kwa gatanu, imbonerakure zitegekwa kudurumbanya ibikorwa vy’abatavuga rumwe na CNDD-FDD gushikamu matora yo mu 2025. Muri kino gihe, abatavuga rumwe na CNDD-FDD baboneka cane ku rubuga bakaba ari abanywanyi b’umugambwe CNL. Umwe mu bagirishije inama imbonerakure mu gisagara ca Bujumbura ngo yavuze ati “Ntimuzobemerere ko barangura ibikorwa vyabo mu mwidegemvyo. Abo muzobona bateye amakenga cane muri bo muzoce mutanga amakuru mu nzego z’umugambwe bakorerweko.” Umwe mu mbonerakure yatubwiye ko bavuze ngo bazobakorerako bisigura ko abo banywanyi ba CNL, bazoba babaye intambamyi mu bikorwa vy’ububisha vy’imbonerakure, bashobora kwicwa canke bakanyuruzwa bakaburwa irengero. Iyo mbonerakure yatubwiye ko kenshi muri ivyo bikorwa vyo kunyuruza abanyagihugu, abakozi b’iperereza baza imbere.\nSoma n’iyoMuyinga : Ubwo umukenyezi, yatsindagiwemwo inshinge mu mahaha n’imbonerakure, azohava akira?\nMu myaka ya 2021 na 2022, hari habaye isekeza ryo kwaka imbonerakure ivyuma vyo gutumatumanako Motorora zari zahawe ku bw’amasoko yacu. Umwe mu mbonerakure akaba yatubwiye ko ingingo y’umugambwe CNDD-FDD yo gusubira gutanga izo Motorora izotuma abari mu yindi migambwe batoroherezwa na gato mu bikorwa vyabo.\nKw’igenekerezo rya 4 Rusama 2023, inama y’igisata ca ONU kijejwe agateka ka zina muntu yabereye i Génève mu Buswisi ijanye n’ugusuzuma ingene agateka ka zina muntu kifashe mu Burundi kuva mw’isuzuma ryaheruka ryo mu 2018, mu bintu birenga 280 Reta y’Uburundi yasabwe gukora, harimwo ukwaka ibirwanisho imbonerakure kuko zimwe muri izo mbonerakure zisanzwe zifise n’ibirwanisho bicira umuriro."
    },
    {
        "titre": "Iperereza ryishe umugumyabanga “Numa”, umukozi wa kaminuza y’Uburundi?",
        "lien": "https://lemandat.org/kir/blog/2023/03/17/iperereza-ryishe-umugumyabanga-numa-umukozi-wa-kaminuza-yuburundi/",
        "contenu": "Ikiziga ca Singirincuti Aloys batazira Numa cahambwe mu ndwi iheze mu micungararo y’ikibanza citwa “Ku Mase” ku nkengera y’ikiyaga Tanganyika. Umuryango w’uwo mukozi wa kaminuza y’Uburundi wari wabuze iyo yarengeye kuva kw’igenekerezo rya 27 Ruhuhuma. Abakozi b’urwego rw’iperereza ry’Uburundi nibo bikekwa ko bamwishe. (Le Mandat)\nUmusi aburwa irengero, Singirincuti Aloys batazira Numa yari yahamagawe kuri terefone n’umugenzi wiwe yitwa Anaclet asanzwe ari umukozi w’iperereza ry’Uburundi. Amakuru dukura mu kigo ca Kaminuza co ku Mutanga aho Numa yari asanzwe akorera akazi k’ubunyezamu avuga ko kuva kuri iyo tariki ya 27 y’ukwezi kwa kabiri ata wasubiye kumukubita ijisho. Umwe mu bakozi bo mu kigo co ku Mutanga yatubwiye ati “Anaclet yamuhamagaye ngo basangire agacupa ariko amaso yabaye ayo.”\nUmuryango wiwe ngo wari wituye inzego za kaminuza y’Uburundi hamwe n’igiporisi ariko bawishura ko bazowufasha kumurondera ariko nta cavuyemwo.\nAmakuru itororokanirizo ry’amakuru Le Mandat ryahavuye rironka ni uko mu ndwi iheze, ikiziga ca Singirincuti Aloys batazira Numa catowe mu micungararo y’ahazwi cane kw’izina ryo “Ku Mase” camaze kwononekara cane. Abajejwe intwaro muri ico gice gikukira quartier industriel iri muri zone Ngagara yo muri komine Ntahangwa mu gisagara ca Bujumbura ngo baciye bafata ingingo yo guhamba ico kiziga aho nyene hasanzwe ari ku nkengera y’ikiyaga Tanganyika.\nUmutambukanyi wiwe yakubitiwe kuri kaminuza\nMuri iyi ndwi, umugore wa Singirincuti Aloys yarakomeretse cane inyuma y’ugukubitwa n’abajejwe umutekano mu kigo ca kaminuza y’Uburundi co ku Mutanga basanzwe ari abasivire. Amakuru twahakuye ni uko yakubiswe kubera ko, amaze kumenya ko umugabo wiwe bamutoye ikiziga, yaciye aja kwishuza amafaranga angana umuriyoni umwe asanzwe ahabwa umuryango uba wabuze umuntu yakora muri kaminuza y’Uburundi. Ayo mafaranga, kaminuza y’Uburundi ngo isanzwe iyatanga kugira afashe mu bikorwa vyo gushingura uwapfuye. Ayo mafaranga, abarongoye kaminuza y’Uburundi ngo barayamwimye.\nNtitwashoboye kuronka umuyobozi wa kaminuza y’Uburundi Audace Manirabona. Bamwe mu bakozi bo mu kigo co ku Mutanga ca kaminuza y’Uburundi basaba ko umuryango wa Singirincuti Aloys uhabwa ivyo urekuriwe n’amategeko hanyuma amatohoza agahera ku mukozi w’iperereza bazi kw’izina rya Anaclet kugira ngo intahe ikubite mu gahanga abamugandaguye.\nUwo mukozi w’iperereza azwi kw’izina rya Anaclet cokimwe n’abarongoye iperereza ry’Uburundi ntitwashoboye kubaronka.\nSingirincuti Aloys batazira Numa yari asanzwe ari umunywanyi w’umugambwe CNDD-FDD. Yaba muri zone Cibitoke mu gisagara ca Bujumbura ariko yavuka muri komine Ruhororo mu ntara ya Ngozi."
    },
    {
        "titre": "Burundi : 1 yarapfuye, 5 bacika amaguru, mu bacungera umushikiranganji wa mbere",
        "lien": "https://lemandat.org/kir/blog/2023/03/14/burundi-1-yarapfuye-5-bacika-amaguru-mu-bacungera-umushikiranganji-wa-mbere/",
        "contenu": "Umusirikare 1 yarapfuye abandi 8 barakomerekera mw’isanganya abacungera umushikiranganji wa mbere Gervais Ndirakobuca bagiriye muri zone Musaga iri muri komine Muha mu gisagara ca Bujumbura ku musi w’Imana igenekerezo rya 5 Ntwarante 2023. Amasoko yacu avuga ko muri abo 8 bakomeretse, harimwo 5 bacitse amaguru. Umusirikare yacikanye ngo bamuhamvye ku musi wa kane uheze. (Le Mandat)\nUmusirikare yahambwe ku musi wa kane igenekerezo ry’9 Ntwarante bamutazira Ndadaye. Amasoko y’itororokanirizo ry’amakuru “Le Mandat” amenyesha ko umushikiranganji wa mbereGervais Ndirakobuca batazira Ndakugarikaatigeze yitaba ivyo bikorwa vyo gushingura umusirikare yahora ari mu bamucungerera ubuzima. Ku bw’ayo masoko, uwo musirikare yatanguje umutwe hasi igihe yakoroka ku muduga bita pick-up wari mu yari iherekeje Gervais Ndirakobuca bamanukanye ibarabara bita Bujumbura-Jenda, umushikiranganji avuye mu nama mu ntara ya Bururi. Abaduhaye amakuru bibaza ko ari umuvuduko munini, izo pick-up uko zari zine zariko, watumye haba iryo sanganya zishitse aho ku Musaga. Uwo musirikare, yari asanzwe afashe ya nkoho iba iri hejuru ku muduga, amaze gukoroka, umushoferi w’iyo pick-up yari inyuma y’izindi ngo yaciye agira ubwoba arajugumba, imodoka itembagarira mu manga yubamye. Kiretse umushoferi abaganga bahisemwo guca ukuguru kw’i buryo gusa kubera ko kwari kwababaye cane, abandi basirikare bane mu bari muri iyo modoka bacitse amaguru yose. Abandi basirikare batatu basigaye nabo nyene barakomeretse cane. Abasirikare bose bari muri iyo pick-up bakaba bari icenda harimwo umushoferi.\nAyandi makuru twaronse ni uko abo basirikare bose bakomeretse bagiye kuvurirwa ku bitaro Tanganyika Care Polyclinic biri muri Kinanira ya 5. Bamwe muri abo basirikare bakomeretse bari muribashasha baheruka kwongerwamwo mu bacungerera umutekano umushikiranganji wa mbere. Gervais Ndirakobuca akaba yaheruka kwirukana abarenga 70% mu bahora bamucungerera umutekano.\nInkuru bijanyeBurundi : Umushikiranganji wa mbere yirukanye abamucungera imbere y’ugufata indege imujana muri Gabon\nInyuma y’iryo sanganya, umushikiranganji wa mbere Gervais Ndirakobuca n’umutambukanyi wiwe baciye baja mu Cibitoke mu musi mukuru w’ukwipfurizanya umwaka mushasha mwiza w’2023 n’izindi mvukira z’iyo ntara.\n#Burundi,la Famille de SE le 1er Ministre,Lt-Gén Pol#Ndirakobuca_Gervaiss’est jointe aux natifs de@CibitokeProv,elle aussi native,pour célébrer les meilleurs Vœux 2023 et assister au match de football qui a opposé#Mamuru_FCet @Flambeau_centre et s’est soldé sur 1 score (1-1)pic.twitter.com/CD5QyxoYQT\n— Bureau du Premier Ministre (@BurundiGov)March 5, 2023\nAbanyagihugu babonye ingene iryo sanganya ryagenze basaba ko abasirikare n’abaporisi bacungera inzego boza baragabanya umuvuduko iyo bari mu kazi kabo ka misi yose kuko kiretse ko bashobora kuhasiga ubuzima, bashobora n’ukugonga abanyagihugu basanze ku nkengera z’amabarabara."
    },
    {
        "titre": "Dosiye y’ikubitwa rya Ladeck : wa mukozi w’iperereza buca aja mu Mpimba?",
        "lien": "https://lemandat.org/kir/blog/2022/05/16/dosiye-yikubitwa-rya-ladeck-wa-mukozi-wiperereza-buca-aja-mu-mpimba/",
        "contenu": "Uwo batazira Nyangundu buca yungururizwa mw’ibohero rikuru rya Mpimba ku bw’amasoko yacu. Uwo mukozi w’iperereza, yagirizwa gukubita uwurongoye imbonerakure mu Kigwati, ubu apfungiwe muri komisariya y’igiporisi i Bujumbura. Ariko ku musi wa gatatu yari yatezuriwe.        (Le Mandat)\nUmukozi w’iperereza yavuzwe munkuru iherukayitwa Serges. Iritazirano ni Nyangundu. Abanyagihugu bo mu Nyakabiga bamubonye hafi isaha zitanu z’ijoro ku musi wa gatatu kandi vyitwa ko apfungiwe muri komisariya y’igiporisi inyuma y’ukwungururizwayo ku musi wa kane, haraheze indwi irenga. Abanyagihugu bamubonye ariko ashwana n’uwurongoye zone Nyakabiga hafi ya sitasiyo y’igitoro Mogas iri kw’ibarabara ry’icenda mu Nyakabiga ya gatatu. Bose uko ari babiri ngo bari bafise imiduga. Umukozi w’iperereza Serges yagiriza umukuru wa zone Nyakabiga Gervais Ndihokubwayo ko yamugongeye umuduga wiwe wo mu bwoko bwa Toyota Corolla. Umukuru wa zone yarabihakana, nawe aca yagiriza uwo mukozi w’iperereza ko yamubwiye ko azomurasa. Amasoko yacu avuga ko bamwe mu banyagihugu bagerageje kubumvikanisha bamiriwe kure n’uwurongoye zone Nyakabiga. Gervais Ndihokubwayo ngo yababwiye ati “Ntimuvyinjiremwo kuko uwu hariho n’ibindi dupfa”. Ku bw’amasoko yacu, umukuru wa zone yagomvye kuvugaamatati hagati y’uwo mukozi w’iperereza n’imbonerakure zo mu Kigwati. Uwurongoye zone Nyakabiga ngo yaciye agenda atwaye umuduga wiwe wo mu bwoko bwa Toyota Spacio, haciye haza intwazangabo mu giporisi iri kumwe n’abandi baporisi mu modoka bita pick-up baca babohesha minote uwo mukozi w’iperereza baramujana inyuma y’ukumwaka inkoho yiwe yo mu bwoko bwa pistolet, terefone yiwe ngendanwa hamwe n’urufunguruzo rw’umuduga. Muri kino gihe, amasoko yacu avuga ko uwo mukozi w’iperereza Serges batazira Nyangundu apfungiwe muri komisariya y’igiporisi i Bujumbura ahahoze hitwa BSR. Ayo masoko akamenyesha ko, gushika ku musi wa kabiri, azoba yungururijwe mw’ibohero rikuru rya Mpimba. Yoba yagirizwa gushinga imigwi ihungabanya umutekano inyuma y’akajagari kahatswe guhitana uwurongoye urwaruka rw’umugambwe CNDD-FDD mu Kigwati.\nAmagara ya Ladeck ntiyoba akibangamiwe\nImbonerakure irongoye izi mu Kigwati Ladeck Nsengiyumva iriko iratora mitende ku bw’amasoko yacu. Abaganga bo mu bitaro Prince Régent Charles ngo baramushizemwo icuma mu kuguru kw’i bubamfu kuko ngo i ruhande yo guhombagana mu mutwe, hari igufa ryo muri uko kuguru ryamenetse.\nInkuru bijanyeBurundi : Imbonerakure irongoye izindi ni ikiruruma"
    },
    {
        "titre": "Burundi : Imbonerakure irongoye izindi ni ikiruruma",
        "lien": "https://lemandat.org/kir/blog/2022/05/05/burundi-imbonerakure-irongoye-izindi-iraremvye/",
        "contenu": "Amaze indwi atazi uwinjira n’uwusohoka mu bitaro Prince Régent Charles. Uwurongoye imbonerakure zo mu Kigwati muri zone Nyakabiga yoba yarasotoye umukozi w’iperereza hanyuma nawe aramuvunagura. Intandaro kwari ugukizura kw’imbonerakure mw’ijoro rishira umunsi wa gatatu mu ndwi iheze. Amasoko yacu abona ko hamwe iyo mbonerakure yo mu Kigwati bita Ladeck yokira, coba ari igitangaro. (Le Mandat)\nAho aryamye mu cumba rusangi nimero 36 mu bitaro Prince Régent Charles, uwo bita Ladeck asa n’uwutanyiganyiga ku bw’abamubonye. Iyo mbonerakure, isanzwe itoza amatagisi muri Meri ya Bujumbura, ntikibasha no kuvuga. Umutwe wiwe, ufise igisebe kinini kandi wahombaganye ku ruhande rw’uburyo, ufutswe n’amapansuma kandi uwo arongoye urwaruka rw’umugambwe CNDD-FDD mu Kigwati amaze imisi agaburirwa n’uturingoti duca mu mitsi muri ico cumba kirimwo ibitanda bitandatu. Bamwe mu banywanyi b’umugambwe uri ku butegetsi cokimwe n’abaporisi batambaye impuzu z’akazi baramugendera kenshi aho arwariye ku bw’amasoko yacu.\nVyose vyatanguriye mu bikorwa vy’ugukizura mw’ijoro\nImbonerakure zibiri zo mu Kigwati ziri kumwe n’uwuzirongoye Ladeck zahuye na Petit ziriko zirakizura mu Nyakabiga ya gatatu, neza na neza kw’ibarabara ry’icumi. Hari hafi isaha umunani z’ijoro ryo ku musi wa kabiri ushira uwa gatatu mu ndwi iheze. Petit, asanzwe ajejwe akabare kitwa “La diffusion” ko ku rya gatanu mu Nyakabiga ya gatatu nyene munsi y’ikigo ca kaminuza y’Uburundi co ku Mutanga, yari ageze ku metero zidashika cumi z’aho aba. Nk’uko bisanzwe, yari avuye gutunganya ivy’ako kabare ka se asanzwe ari umukukuruke mu gisirikare c’igihugu. Izo mbonerakure zitatu, zari zifise inkoni imwe ndende, zaciye zimuhagarika zitangura kumukubika nk’uko yabivuze ageze imbere y’uwurongoye Nyakabiga ya gatatu hamwe n’abanyagihugu bake bashoboye kuva mu mazu bumvise induru. Kuko ngo yumvise inkoni zimurembeje, Petit yaciye ahatandura agana kw’ibarabara ry’icenda hanyuma ageze ku rupangu uwurongoye Nyakabiga ya gatatu ambamwo aca ayita ku munwa. Ngo yabwiye uwurongoye Nyakabiga ya 3 Ndayishimiye Bonaventure ko atazi ico abo bagabo batatu bariko baramuhora. Umwe muri izo mbonerakure ngo yaciye avuga ati “Yariko aragerageza kwurira urugo, reka tumukosore”. Amasoko yacu avuga ko uwurongoye Nyakabiga ya 3 yagerageje akatari gake kubwira izo mbonerakure ngo zigende ariko bimuta ku w’amazi.\n“Umukozi w’iperereza” n’umuporisi\nUmugabo yoba ari umukozi w’iperereza ari kumwe n’umuporisi mu muduga ngo baciye bahaseruka mu gihe impari zari zikibandanya. Uwo “mukozi w’iperereza” yaciye yaka izo mbonerakure inkoni zaza zirakubitisha uwagira ico avuze cose c’ugushigikira Petit nk’uko amasoko yacu abivuga. Uwo “mukozi w’iperereza” yari yashavuye. N’izo mbonerakure nazo nyene ngo zari zashavuye. Amasoko yacu avuga ko uwurongoye Nyakabiga ya 3 hamwe n’uwo muporisi aribo baza barabanguranya uwo yikekwa ko ari umukozi w’iperereza agomba gutana mu mitwe n’izo mbonerakure. Uwo mukozi w’iperereza ngo yaguma abwira izo mbonerakure ko bitumvikana ingene zija gukizura mu Nyakabiga ya 3 zivuye mu Kigwati.\nIco yakubiswe mu mutwe\nInyuma y’isaha yose y’ukunyinyurana, uwo “mukozi w’iperereza” ngo yaciye abwira abari ngaho bose, harimwo n’uwurongoye karitiye Nyakabiga ya 3, binjire mu mpangu zabo kuko ngo vyaheze. Petit ngo yaciye asoboka aragenda. Amasoko yacu avuga ko uwo “mukozi w’iperereza” yaciye amanukana ibarabara ry’umunani, aho asanzwe aba ari naho yari yabanje kubika umuduga agishika. Ico gihe ngo yari kumwe na wa muporisi. Za mbonerakure ngo zaciye zibakwirikira. Haheze iminota mike, abanyagihugu ngo bagiye bumva Ladeck aboroga, bagiye kuraba ngo basanga aryamye hasi. Umwe mu banyagihugu bo mu Nyakabiga ati “Inyuma y’iminota nk’itanu, twumvise urwamo. Tugiye kuraba, twasanze urya muhungu afise ikiguma kinini mu mutwe kandi ariko aravirirana. Ntituzi icamusatuye mu mutwe ariko bagenziwe babiri bari bamaze kuyanyaga”.\n“Umukozi w’iperereza” arapfunzwe\nVyari bitegekanijwe ko kuri uwu wa kane, uwo “mukozi w’iperereza” yungururizwa kuri komisariya y’igiporisi ya Bujumbura, ahahoze hitwa BSR. Dosiye yiwe yakurikiranwa n’umuporisi w’inyamiramabi wo mu Nyakabiga aho yari amaze imisi itanu apfungiwe mu gasho ka zone. Aho hari inyuma y’uguhagarikwa n’uwurongoye ikirindiro c’igiporisi co muri iyo zone iri muri komine Mukaza mu gisagara ca Bujumbura. Umuporisi bari kumwe wewe ngo yaciye arekurwa ku musi wa gatanu w’indwi iheze inyuma yo kurara mu gasho nawe nyene ku bw’amasoko yacu.\nMu kabare “La diffusion” babandanije gukorana ubwoba\nBamwe mu bakozi b’ako kabare bavuga ko batekewe n’ubwoba. Bamenyesha ko gushika ubu batazi iyo Petit yagiye inyuma yo guhamagarwa kuri terefone n’uwurongoye zone Nyakabiga Gervais Ndihokubwayo. Amasoko yacu avuga ko Petit yababaye cane ku jisho ry’i buryo inyuma y’ugukubitwa n’imbonerakure. Petit ngo yaranakomerekejwe ku maboko n’inkoni yakubiswe n’izo mbonerakure nyene. Ku bw’ayo masoko, nyene akabare “La diffusion”, asanzwe aba hagati mu gihugu, amaze imisi mu gisagara ca Bujumbura kugira ngo akurikiranire hafi ibijanye n’iyo dosiye.\nTumuhamagaye kuri terefone, uwurongoye zone Nyakabiga Gervais Ndihokubwayo yanse kugira ico avuze ku bijanye n’iyo dosiye."
    },
    {
        "titre": "Burundi : Ubwo “amasezerano” hagati ya Ndayishimiye na Bunyoni hari ico azovamwo ?",
        "lien": "https://lemandat.org/kir/blog/2023/06/07/burundi-ubwo-amasezerano-hagati-ya-ndayishimiye-na-bunyoni-hari-ico-azovamwo/",
        "contenu": "Umukuru w’igihugu c’Uburundi Evariste Ndayishimiye yasavye umupfungwa Alain Guillaume Bunyoni kwemera ivyo yagirizwa, agasaba ikigongwe, kugira ngo arekurwe. Jenerari Alain Guillaume Bunyoni aguma anana gushika ubu. Ariko, abakurikiranira hafi iyo dosiye babona ko uwo mupfungwa ariko arahendwa na burya ari we yahisemwo kuguma mu gihugu kandi yari yaronse ingene ahungira muri Kongo. (Le Mandat)\nIgihe imiduga yari imuherekeje igana muri Repuburika ya Demokarasi ya Kongoyasubira inyuma mw’ijoro ry’igenenekerezo rya 20 rishira irya 21 Ndamukiza, basigaje iminota mike ngo bashike ku rubibe, Jenerari Alain Guillaume Bunyoni niwe ubwiwe yatanze itegeko ryo guheba kuja muri ico gihugu. Amasoko y’itororokanirizo ry’amakuru Le Mandat avuga ko iyo ngingo ya Jenerari Alain Guillaume Bunyoni yababajeumugwi w’abafise ipete rya Jenerari, na cane cane Jenerari Silas Ntigurirwa,bari bafashije guhuza izo mpande zibirikuva imigenderanire hagati yiwe n’umukuru w’igihugu itanguye gutosekara cane.\nInkuru bijanyeBurundi : Ingene Jenerari Bunyoni “yafashwe”.\nMuri iki gihe Jenerari Alain Guillaume Bunyoni ari mw’ibohero rikuru rya Ngozi, umukuru w’igihugu Evariste Ndayishimiye yaratumye intumwa zimubwira ko yokwandika ikete ryo kwemera ivyo yagirizwa, akanasaba ikigongwe kugira ngo arekurwe. Bimwe mu vyo yagirizwa bikaba ari uguhungabanya umutekano w’igihugu kuko Evariste Ndayishimiye amwagiriza kugerageza kumutembagaza, uguhungabanya ubutunzi bw’igihugu, gutunga ibirwanisho arenze amategeko hamwe n’ugutyoza umukuru w’igihugu. Ku bw’amasoko yacu, uko uwo mukenyuro utunganijwe ni uko, Alain Guillaume Bunyoni amaze kwandika iryo kete bakarishikiriza umukuru w’igihugu, boca basigura ko uwo mupfungwa agwaye, akajanwa kwa muganga akamarayo imisi, mu nyuma, ubutungane bugaca bufata ingingo y’uko arekurwa ivy’imfatakibanza. Ico gihe, ubutungane ngo bwoca bufata ingingo y’uko yoza aritaba ataha igihe cose bumukenereye. Amasoko yacu yatubwiye ko Jenerari Alain Guillaume Bunyoni yavyanse.\nNtaco vyari kuvamwo ?\nBamwe mu bakurikiranira hafi poritike y’Uburundi babona ko n’aho Alain Guillaume Bunyoni yokwemera kwandika iryo kete ryo gusaba ikigongwe ataco rizomufasha, ahubwo ko rizoca rija mu vyemeza koumukuru w’igihugu Evariste Ndayishimiyeatarira busema. Ku bw’abo basesanguzi, Jenerari Alain Guillaume Bunyoni ntashobora kuva mu mvuto imbere y’ukoamatora yo mu 2027arangira kiretse habaye ikintu kidasanzwe.\nSoma n’iyiBurundi : Ishingwa ry’imbibe nshasha z’intara rinyegeje inyungu zo mu matora ?\nUmukenyuro w’ikete ryo gusaba ikigongwe nk’iryo Jenerari Alain Guillaume Bunyoni ariko arasabwa kwandika uramaze gukoreshwa ku bagirizwa kugerageza guhirika ubutegetsi mu 2015. Biciye ku bahuza, harimwo abari barongoye amadini bamwe bamwe, izo ntwazangabo mu gisirikare no mu giporisi barandikiye umukuru w’igihugu Evariste Ndayishimiyeikete ryo gusaba ikigongweharaheze imyaka irenga ibiri. Ico gihe bizezwa ko bashobora guca barekurwa ariko gushika ubu baracari mw’ibohero rikuru ry’i Gitega.\nClément Nkurunziza, yagirijwe kwica abanyeshure bo mu bwoko bw’abahutu mu 1995 muri kaminuza y’Uburundi, nawe nyene yoba yarandikiye umukuru w’igihugu ikete ryo gusaba ikigongwe. Gushika ubu aracari mu mvuto kuva afatwa ku wa 22 Ntwarante mu 2018. Amakuru itororokanirizo ry’amakuru Le Mandat ryaronse ni uko iryo kete rya Clément Nkurunziza, umukuru w’igihugu Evariste Ndayishimiye yoba yaciye arihaumugwi w’ukuri n’ukunywanisha CVRurishira mu bindi “vyemezo”."
    },
    {
        "titre": "Burundi : BBC yuguruwe, hazoca hakwirikira iki?",
        "lien": "https://lemandat.org/kir/blog/2022/04/10/burundi-bbc-yuguruwe-hazoca-hakwirikira-iki/",
        "contenu": "Umusi cakurako ibihano iradiyo y’Abongereza BBC, ikigo kigenzura ibimenyeshamakuru mu Burundi CNC catanze imvo zibiri nyamukuru. Ico kigo ngo cakoreye ku ntumbero y’umukuru w’igihugu yo guheza amatati Reta ifitaniye n’ibimenyeshamakuru. Ica kabiri ngo ni uko radiyo BBC yemeye gusaba uruhusha rwo gukora bushasha. Ariko, mu vy’ukuri, imvo nyamukuru ni uko Reta y’Uburundi iriko igerageza gushira mu ngiro ivyo yumvikanye n’Ubumwe bwa Buraya.\nUgutsimbataza ubwigenge bw’ibimenyeshamakuru ni kimwe muvyo Ubumwe bwa Buraya buguma bukurikiranira hafi mu biganiro vya poritike bibuhuza na Reta y’Uburundi.Ni muri iyo ntumbero,ikigo CNC cemereye radiyo BBC gusubira gukorera mu Burundi.Abategetsi b’Uburundi batoye kandi umukenyuro wogutanga impusha agasakisaki ku bimenyeshamakuru bishashakugira bavyitwaze mu kwerekana ko ubwigenge bw’ukumenyesha amakuru bwateye intambwe. Muri ico gisata nyene, abategetsi b’Uburundi ntibarabona neza ingene bazoheza amatati bafitaniye n’ibimenyeshamakuru vyasambuwe mu guturirwa bikanabuzwa gukorera ku butaka bw’Uburundi. Amasoko yacu avuga ko ubutegetsi bwa CNDD-FDD butegekanya gukurako imitahe abarongoye ivyo bimenyeshamakuru hamwe n’abamenyeshamakuru bamwe bamwe hanyuma buce busaba ko ivyo bimenyeshamakuru bisubira gukorera mu Burundi ariko vyitwa ukundi. Iyo nzira, abo bategetsi ngo bafata ko igoye kandi ngo ntivyihutirwa muri kino gihe.\nIvyihutirwa gushika mu kwa gatandatu\nUbu abategetsi bariko bariruka n’umwanya kugira ngo kugera mu kwezi kwa gatandatu bazobe baronse ibintu bifadika bazokwereka Ubumwe bwa Buraya ko bamaze kurangura muvyo basabwa mu rupapuro rw’inzira. Nico gituma hategekanijwe ko vuba uwundi mugwi w’abanyeporitike hamwe n’abanywanyi b’amashirahamwe adaharanira ivyicaro vya poritike uzotahuka uvuye mu buhungiro ku bw’amasoko yacu. Ayo masoko avuga ko abazotahuka mu gihugu bazova cane cane i Bruxelles, i Kampala hamwe n’i Kigali. Gushika ubu, abamaze gutahuka mu gihugu barafise ico bahuriyeko. Bariyamirije ku mugaragaro ikiringo ca gatatu c’umukuru w’igihugu Pierre Nkurunziza ariko bagumanye imigenderanire myiza mu mpisho n’umugambwe CNDD-FDD.\nDosiye y'”abagerageje gusenyura Reta mu 2015″\nUbutegetsi bwipfuza kandi guca amanota bubicishije mu kurekura abagirizwa kugerageza gusenyura Reta mu 2015 hamwe n’abandi bapfungwa ba poritike. Ukurekura abapfungwa ba poritike birimwo mu vyo Ubumwe bwa Buraya bubandanya busaba. Amasoko yacu amenyesha ko ico kibazo bakivuganye mu mugambwe uri ku butegetsi mu mwaka uheze w’2021 ariko ko ivy’irekurwa ryabo batabihurijeko. Inyuma y’umuriro wahitanye abapfungwa ukanaturira uruhande runini rw’ibohero rikuru rya Gitega, amasoko yacu avuga ko umukuru w’igihugu Evariste Ndayishimiye yarungitse intumwa ija guhumuriza “abo bagirizwa kugerageza guhirika ubutegetsi” ko ata ntumbero yo kubagirira nabi ihari, ko rero batoha amatwi “ivyariko bivugwa”.\nMuri kino gihe, amasoko yacu atubwira ko abategetsi b’Uburundi bemerera abanyaburaya ko ivyo babasavye vyose bishoboka ariko ko bobaha umwanya kandi ngo ntibabategeke urutonde bakurikiza.\nSoma n’iyiBurundi : Izindi mvo zatumye ibihano vy’Ubumwe bwa Buraya bikurwaho"
    },
    {
        "titre": "Abakenyezi : Abanyamerika nibo baza imbere ku rutonde rwa FIFA",
        "lien": "https://lemandat.org/kir/blog/2022/04/03/abakenyezi-abanyamerika-nibo-baza-imbere-ku-rutonde-rwa-fifa/",
        "contenu": "Reta Zunze Ubumwe za Amerika nizo ziri mu kibanza cambere ku rutonde ishirahamwe FIFA ryasohoye ku wa 25 Ntwarante 2022. Suède iza ubugira kabiri. Ubufaransa, Ubudagi, Ubuhorande, na Canada niyo migwi nserukirabihugu y’umupira w’amaguru ifata kuva ku kibanza ca gatatu gushika ku kibanza ca gatandatu. Kuri urwo rutonde, umugwi wa Nigeria niwo uza mu kibanza ca hafi mu bihugu vyo muri Afrika. Umugwi nserukiragihugu w’abakenyezi wa Nigeria ukaba ufata ikibanza ca 39 kuri urwo rutonde rwa FIFA."
    },
    {
        "titre": "Qatar 2022: Ibihugu vyashizwe mu migwi 8",
        "lien": "https://lemandat.org/kir/blog/2022/04/02/qatar-2022-ibihugu-vyashizwe-mu-migwi-8/",
        "contenu": "Kuri uwu wa gatanu, igenekerezo rya 01/04/2022, niho ishirahamwe FIFA ryagira tombora kugira hamenyekanye imigwi ibihugu bijamwo. Ibihugu bine bine bisangiye umugwi, imigwi yose nayo akaba ari umunani muri ico gikombe c’isi c’umupira w’amaguru kizobera muri Qatar.\nMu mugwi A, harimwo Qatar, igihugu kizotunganya iryo higanwa, Equateur, Sénégal n’Ubuhorande.\nUmugwi B ugizwe n’Ubwongereza, Iran, Reta Zunze Ubumwe za Amerika hamwe n’ikindi gihugu kizova mu mugabane wa Buraya inyuma y’inkino z’amajonjora.\nMu mugwi C, harimwo Argentine, Arabie Saoudite, Mexique hamwe na Pologne.\nMu mugwi D, hariyo Ubufaransa, Danemark, Tunisie hamwe n’igihugu kizoboneka inyuma y’amajonjora.\nUmugwi E ugizwe na Espagne, Ubudagi, Ubuyapani hamwe n’igihugu kizoboneka inyuma y’inkino z’amajonjora..\nUmugwi F urimwo Ububirigi, Canada, Maroc hamwe na Croatie.\nUmugwi G urimwo Brésil, Serbie, Ubuswisi hamwe na Cameroun.\nMu mugwi H, harimwo Portugal, Ghana, Uruguay na Koreya.\nIgikombe c’isi c’umupira w’amaguru, kizobera mu gihugu ca Qatar muri uwu mwaka, kizotangura ku wa 21 Munyonyo gice kirangira ku wa 18 Kigarama."
    },
    {
        "titre": "Itangazo rijanye n’inkuru y’imipanga yoba iriko iratangwa mu Burundi",
        "lien": "https://lemandat.org/kir/blog/2024/04/18/itangazo-rijanye-ninkuru-yimipanga-yoba-iriko-iratangwa-mu-burundi-2/",
        "contenu": "Kw’igenekerezo rya 5 Ndamukiza 2024, uruganda rw’itororokanirizo ry’amakuru “Le Mandat” rwarashikirije inkuru ifise aya majambo y’umutwe “Imipanga yuzuye konteneri zine yazanywe mu Burundi gukora iki ?”.\nAriko, inyuma yo kurimbura bihagije iyo nkuru, uruganda rwacu rwasanze rwarihuse kuko ivyankenerwa vyose dusanzwe dukorerako kuri dosiye nk’iyo bitari bwakwire.\nNi co gituma dusavye ikigongwe bivuye ku mutima Abarundi n’abanyamahanga kubera ingaruka ziturutse kuri iyo nkuru zoba zarabaye.\nIbijanye n’iyo nkuru rero tubaye turabikura kuri uwu muhora wacu mu gihe tukibandanya amatohoza.\nAriko, uruganda rw’itororokanirizo ry’amakuru “Le Mandat” rwemereye abasomyi rwama ruha inkuru z’imvaho ko ruzogerageza uko rushoboye kugira ngo ikosa ryabaye ntirisubire.\nUruganda rwa Le Mandat"
    },
    {
        "titre": "Ikibazo c’imipanga : CNDD-FDD izokwiganira iki abamenyeshamakuru inyuma y’inama yihuta ?",
        "lien": "https://lemandat.org/kir/blog/2024/04/08/ikibazo-cimipanga-cndd-fdd-izokwiganira-iki-abamenyeshamakuru-inyuma-yinama-yihuta/",
        "contenu": "Ku musi wa gatandatu, igenekerezo rya 6 Ndamukiza 2024, haratumweko inama yihuta kugira higwe cane cane ikibazo c’inkuru y’imipanga yashikirijwe n’itororokanirizo ry’amakuru « Le Mandat ». Izindi ngorane zisanzwe ziri mu mugambwe CNDD-FDD no mu gihugu nazo nyene baraziciye ku mayange muri iyo nama yitabwe n’umukuru w’igihugu c’Uburundi, ikagirishwa n’umunyamabanga mukuru w’umugambwe uri ku butegetsi. (Le Mandat)\nRévérien Ndikuriyo niwe yagirishije iyo nama yari yitabwe n’umukuru w’igihugu Evariste Ndayishimiye, abategetsi bo hejuru bo mu bushikiranganji butandukanye, abarongoye inama nshingamateka, abarongoye inama nkenguzamateka hamwe n’abategetsi bagenywe n’itegeko ry’umukuru w’igihugu. Mu vyo yatanguriyeko kuvuga, Révérien Ndikuriyo yabwiye abari mu nama ko ikinyamakuru “Le Mandat” gihabwa amakuru amwe amwe na bamwe mu bategetsi bo muri CNDD-FDD. Yongerako ati “mbere muzonatangara musanze abatanga amakuru bari muri twebwe”. Umunyamabanga mukuru w’umugambwe CNDD-FDD ababwira kandi ko yahamagawe n’umumenyeshamakuru wo mu kinyamakuru “Le Mandat” amubaza ikibazo c’imipanga.\nGélase Daniel Ndabirabe yasa n’uwushavuye\nUwurongoye inama nshingamateka yavuze ko hari ibintu bikorerwa mu mugambwe bihishijwe, mugabo iyo bimenyekanye bikabagirako ingaruka. Gélase Daniel Ndabirabe ati “Ba mutubwira. Ni vyaba bihari, ko mutabitubwiye ?” Révérien Ndikuriyo yamwishuye ko mu gisoda batavuga vyose. Gélase Daniel Ndabirabe yaciye asaba ko hotunganywa ikiganiro ku bamenyeshamakuru. Kuri ico kibazo c’imipanga, ikinyamakuru “Le Mandat” cavuze ko iriko irahabwa imbonerakure mu mihingo itandukanye y’igihugu, abari mu nama baciye bapfundika ko umugambwe CNDD-FDD utegerezwa guhamagara abamenyeshamakuru ukisigura.\nMuri iyi ndwi\nNi batahindura ivyo bapfunditse, abari muri iyo nama bumvikanye ko umunyamabanga mukuru w’umugambwe CNDD-FDD Révérien Ndikuriyo azotumako abamenyeshamakuru mu misi iza imbere y’uko iyi ndwi turimwo irangira. Abari muri iyo nama bumvikanye ko ico kiganiro umugambwe CNDD-FDD uzotunganya ku bamenyeshamakuru kizokwitirirwa ico gushikiriza aho uwo mugambwe uhagaze ku bibazo bitandukanye bihanze igihugu. Abari mu nama baca basaba ko umunyamabanga mukuru w’umugambwe CNDD-FDD “ategekanya inyishu z’ico kibazo c’imipanga kuko kitazoburamwo mu vyo abamenyeshamakuru bazobaza”.\nIbindi vyizwe\nMuri iyo nama yihuta yo ku rwego rwo hejuru rw’igihugu, uwurongoye inama nkenguzamateka Emmanuel Sinzohagera yasabwe kudasubira gukarira abashikiranganji baba batumweko kwishura ibibazo mu nama nkenguzamateka. Ingorane y’imbonerakure zifitaniye amasezerano n’umugambwe CNDD-FDDariko zimaze amezi 18 zidahembwa nayo nyene yaravugiwe muri iyo nama n’aho itatorewe umuti.\nSoma n’iyiImipanga yuzuye konteneri zine yazanywe mu Burundi gukora iki ?\nUmukuru w’igihugu Evariste Ndayishimiyeyaje acerewe muri iyo nama, yongera agenda itarahera. Amasoko y’itororokanirizo ry’amakuru “Le Mandat” amenyesha ko umukuru w’igihugu Evariste Ndayishimiye yarinze agenda ata jambo na rimwe avugiye muri iyo nama idasanzwe yari ishimikiye ku nkuru y’imipanga iriko ihabwa urwaruka rw’umugambwe uri ku butegetsi mu Burundi CNDD-FDD."
    }
]